{
  "name": "Aquarius",
  "items": [
    {
      "name": "Đặc điểm chung của cung Bảo Bình",
      "description": "Bảo Bình là người độc đáo, có cá tính độc lập, thích sự tự do, có khuynh hướng chủ nghĩa cá nhân. Lời nói và việc làm của bạn không thể đoán trước, rất hiếu kỳ và có kiến thức phong phú. Mục tiêu của bạn nằm ở việc thể hiện được những kiến thức có ích"
    },
    {
      "name": "Bảo Bình và cuộc sống",
      "description": "Bảo Bình là cung thứ 11 trong số các cung hoàng đạo, là cung thứ ba thuộc nhóm yếu tố Khí (cũng là cung cuối cùng). Trừ Ma Kết ra thì Bảo Bình là cung có vũ trụ quan (quan niệm về không gian và thời gian) mạnh mẽ nhất. Ngoài ra, dưới sự quản chiếu của Sao Thiên Vương, hành tinh luôn chuyển động lệch ra khỏi quỹ đạo, một hành tinh được biết đến với tính bộc phát dữ dội, hơn nữa lại chứa sức mạnh vô cùng to lớn, có thể vượt qua mọi trở lực nên cung Bảo Bình luôn có tư tưởng tiên phong, có thể : dẫn dắt người khác vượt qua mọi hình thái vật lý có sẵn, mở ra những tầm nhìn mới rộng lớn vô hạn. Họ không chỉ có khả năng dung nạp tất cả các quan điểm khác nhau mà trong tư tưởng và hành động, thiên bẩm đã có một trí tuệ và sự tinh thông rộng lớn tựa vũ trụ. Bên cạnh đó, những người thuộc cung này không bao giờ vì những khó khăn và tác động trên đường đi mà bỏ cuộc hoặc chuyển hướng, hơn thế, họ còn tận dụng những khó khăn này để tiếp thêm động lực theo đuổi mục đích đến cùng.\n\nBảo Bình là người khởi xướng cho chủ nghĩa lý tưởng, vô cùng xem trọng khoa học nhân tạo, lợi dụng luồng không khí tăng lên để cất cánh, khiến người ta phút chốc được ‘ tận hưởng cảm giác vô cùng sảng khoái và kỳ diệu như có một đôi cánh để tự do bay đi khắp nơi vậy. Đồng thời, trò mạo hiểm này được điều khiển hoàn toàn bằng những thao tác của con người, khiến nhiều người chỉ biết nhìn vừa sợ hãi, vừa thèm thuồng mà thôi.\n\nLà một trong những cung thuộc nhóm kiên định, Bảo Bình vừa lý trí lại vừa mơ mộng, đặc biệt không thích ỷ lại vào người khác. Bay lên bằng chính đôi cánh của mình, nỗ lực hết mình để nhìn thấy cả thế giới đều trong tầm mắt, đối với Bảo Bình mà nói, dường như không có niềm hạnh phúc nào có thể sánh với điều này."
    },
    {
      "name": "Quan điểm về tình yêu",
      "description": "Nếu như có một Bảo Bình yêu bạn thì hãy yên tâm rằng, họ luôn thành thật trong bất cứ khoảnh khắc nào ở bên bạn. Chẳng may tình yêu vì một điều gì đó mà phải chấm dứt, họ vẫn sẽ vẫn ôm mối tình cũ, cho dù không thể quay lại nữa thì tình cảm vẫn sâu nặng như xưa.\n\nHọ lấy điều này để bảo vệ cho quan, điểm tình cảm chân chính là vĩnh hằng”. Hơn nữa, chủ nghĩa hoàn mỹ khiến cho khả năng phát sinh tình cảm của họ thì cao nhưng cơ hội thành công lại nhỏ. Tính thích chiếm hữu cũng là một trong những nhân tố tạo nên cục diện đối đầu căng thẳng trong chuyện tình của họ. Khi Bảo Bình cảm thấy được chấp nhận, được thấu hiểu, họ sẽ vô cùng trân trọng tình cảm đó. Nhưng đồng thời họ cũng là người lấy phấn đấu nỗ lực làm niềm vui, cần một người bạn đời có thể cùng họ đi khám phá thế giới vô cùng vô tận và còn rất “nhiều điều mới mẻ này, mề tâm hồn cùng họ tận hưởng sự tự do và những nỗ lực không ngừng nghỉ. Gặp được người như thế, Bảo Bình sẽ hết lòng hết dạ, tận x tâm tận lực chăm sóc cho họ."
    },
    {
      "name": "Sự nghiệp",
      "description": "Người thuộc cung Bảo Bình cần một công việc giàu tính sáng tạo hoặc có thể giúp phát triển bản thân, họ sẽ mau chóng cảm thấy chán nản mệt mỏi với những công việc đều đặn và ít biến đổi.\n\nChỉ cần có cơ hội, người thuộc cung Bảo Bình sẽ nghĩ ra rất nhiều những ý tưởng mới lạ, đem đến cho công việc mà họ được giao phó một diện mạo hoàn toàn mới và độc đáo. Tất nhiên, họ cũng có đầy đủ năng lực để làm tốt các công việc khô khan cứng nhắc nhưng điều này rõ ràng không xứng với tính sáng tạo thiên bẩm của họ. Bảo Bình không thích hợp để làm việc độc lập, họ sẽ vì thái độ nghiêm túc quá mức mà tự gây cho mình áp lực, căng thẳng và trăn trở không yên. Họ thích hợp hơn nếu hợp tác làm việc với người khác hoặc trở thành một bộ phận của đoàn thể, trong môi trường không có áp lực, mới có thể hoàn toàn phát huy được trí nhớ và khả năng sáng tạo tuyệt vời.\n\nNgười thuộc cung Bảo Bình thích dùng cách thức mà mình cho là hiệu quả để làm việc, điều này khiến cho người khác nghĩ rằng họ chỉ đang đầu cơ trục lợi. Cá tính độc đáo đi cùng với tư thể luôn sẵn sàng bắt đầu những cải cách, sửa đổi thường khiến họ vấp phải những tranh cãi, dễ trở thành “kẻ phản nghịch” khiến sếp vô cùng đau đầu.\n\nBởi vì cách nghĩ của Bảo Bình là một quá trình nên thường bị coi là khó hiểu nhưng thực ra họ thường tạo cho người ta cảm giác dễ chịu nhất. Những người thuộc cung Bảo Bình sẽ không muốn làm tổn hại đến người khác, nhưng điều đó không có nghĩa là người khác sẽ không làm tổn hại đến họ. Họ luôn đem đến cho người khác một hình tượng phóng khoáng, khoan dung, cho dù đã từng cãi vã, thậm chí là người đã từng bán đứng họ, họ vẫn có thể tha thứ, dung nạp. Đây có thể coi là đòn “phản kích” cao tay hơn, là bản lĩnh biến thù thành bạn của Bảo Bình."
    },
    {
      "name": "Tài chính",
      "description": "Bảo Bình thường kiếm ra tiền dựa vào sự thông minh nhạy bén và sáng tạo của mình.\n\nBảo Bình luôn có cái nhìn rất độc đáo, biến rác thành vàng là sở trường đặc biệt của họ. Đầu óc linh hoạt, động não một chút là đã đầy ắp ý tưởng, ý tưởng càng nhiều càng có khả năng kiếm được nhiều tiền. Do vậy, một người đầy tài năng như họ có thể ung dung ngồi đếm tiền mà sống qua ngày được rồi. Nhưng đôi khi, ham muốn tiền bạc của họ lại không hề mãnh liệt như bạn tưởng tượng, động lực thúc đẩy họ kiếm tiền chỉ là để khẳng định bản thân, hoặc là cầm được tiền lập tức đi tiêu hết sạch. Có vẻ như tiền với họ chỉ là một cái mác, và họ chẳng bao giờ theo đuối cải cảm giảc sung sướng khi có nhiều tiền trong tay. Họ tỏ r rất thất thường trong đầu tư và quản “ tài chính, được mất đan xen. Họ cần phải nỗ lực hơn người khác rất nhiều trên phương diện cầu tài. Những tháng đầu năm là thời kỳ tốt nhất cho Bảo Bình để tiến hành đầu tư, chắc chắn sẽ sớm thu được lợi.\n\nBảo Bình không những không nghĩ nhiều đến việc kiếm tiền mà còn dùng tiền để làm những phát minh mà người khác cảm thấy vô nghĩa hay quyên góp cho các tổ chức từ thiện. Những người thuộc cung Bảo Bình rất thích hợp đảm nhiệm các công việc liên quan đến quyên tiền, quyên góp. Họ không kỳ vọng bản thân phải kiếm thật nhiều tiền nhưng luôn hy vọng có thể giúp đỡ những người cần được giúp đỡ. Do đó, đối với việc kiếm tiền chi tiêu cho bản thân, họ luôn dựa trên nguyên tắc “ăn no không chết được”, nhưng đối với việc kiếm tiền công ích thì cho dù phải nói đến rách cổ họng hay đi đến gãy cả chân họ cũng cam tâm tình nguyện. Trong vài năm trở lại đây, Vận may tài chính của Bảo Bình không mấy khởi sắc, không lên mà cũng không xuống khao khát to lớn mà họ ấp ủ trong lòng cũng không có cách nào thỏa mãn được, cần có sự tích lũy từng ngày. Thêm vào đó rất nhiều các khoản tiêu vặt, đầu tư không ít cho ăn mặc trang điểm, vậy nên Bảo Bình Ý không gặp phải rủi ro hay biến động đã là một hạnh phúc, đừng tham vọng quá nhiều"
    }
  ]
}