{
  "name": "Cancer",
  "items": [
    {
      "name": "Đặc điểm chung của cung Cự Giải",
      "description": "Trong 12 cung hoàng đạo, những người thuộc cung Cự Giải có những đặc điểm chung về tính cách như: cẩn thận, nhạy cảm, nhút nhát trong chuyện tình cảm, luôn cố gắng bảo vệ những mối quan hệ xung quanh mình. Bên cạnh đó, họ còn là những người sáng tạo, bao dung, mạnh mẽ và dễ hòa hợp"
    },
    {
      "name": "Cự Giải và cuộc sống",
      "description": "Người thuộc cung Cự Giải có tính khí khá thất thường, thỉnh thoảng họ có thể nóng nảy, lúc lại trở nên lạnh lùng, khiến người khác khó có thể đoán được tâm tư của họ. Họ thường rất nhạy cảm và tư tưởng phong phú, nhưng ít khi để lộ cảm xúc ra bên ngoài. Điều này giúp họ có cái nhìn tinh tế và khả năng quan sát rất tốt, có thể phát hiện ra những chi tiết mà mọi người không nhận thấy.\n\nCự Giải là mẫu người sẵn sàng hy sinh lợi ích cá nhân vì tập thể. Trước khi hành động, họ thường rất cẩn thận và xem xét kỹ lưỡng mọi việc, không bao giờ hấp tấp và vội vàng. Khi thực hiện kế hoạch, dù có thất bại, họ cũng không hề nản chí hay từ bỏ. Sự kiên nhẫn và quyết tâm của Cự Giải giúp họ vượt qua khó khăn và đạt được mục tiêu một cách kiên định."
    },
    {
      "name": "Quan điểm về tình yêu",
      "description": "Bạn có biết Cự Giải được mệnh danh là mẫu người yêu lý tưởng nhất trong 12 cung hoàng đạo bởi sự ngọt ngào, chu đáo trong tình yêu. Họ giàu tình cảm nên khao khát được yêu và mong nhận được sự yêu thương. Một khi bắt đầu một mối quan hệ, các anh chàng và cô nàng cung Cự Giải hết mực chung thủy và chiều chuộng nửa kia. Họ rất lãng mạn, họ không ngại ngùng biểu lộ tình cảm và có những hành động khiến bạn cảm nhận mình là duy nhất, là tất cả của họ. Tuy yêu cháy bỏng nhưng khi đã chấm dứt thì họ rất phũ phàng với đối phương.\n\nTrong tình cảm, người thuộc cung Cự Giải luôn mong muốn có một mối tình thật ngọt ngào. Đây là cung lãng mạn nhất trong 12 cung hoàng đạo, có thể biến hóa vẻ ngoài lạnh lùng thành ngây thơ, đáng yêu trong tức khắc. Họ có phần nhút nhát, rụt rè nhưng lại rất cố chấp khi quản lý người mình yêu. Bởi họ sợ bị phản bội, thường có cảm giác bất an khi yêu.\n\nCự Giải cũng là người có chút bí ẩn, luôn cuốn hút người khác bằng sự thú vị, tính cách dịu dàng mà hấp dẫn của mình."
    },
    {
      "name": "Sự nghiệp",
      "description": "Cự Giải là một trong những cung hoàng đạo nhạy cảm nhất và rất dễ bị tổn thương. Trong công việc, thái độ của Cự Giải có tầm quan trọng rất lớn, họ có tinh thần trách nhiệm cao, nhưng đôi khi lại khiến cảm xúc qua mặt lý trí, làm ảnh hưởng không nhỏ đến chất lượng công việc.\n\nNgược với bản chất yếu đuối, họ có một trực giác mạnh mẽ và luôn cẩn thận trong mọi hành động. Nếu Cự Giải có thể đánh bại được tính tình nhút nhát của mình thì họ sẽ có được sự nghiệp thành công rực rỡ.\n\nSếp Cự Giải sẽ đối xử tốt với các nhân viên của mình bằng tình cảm chân thành và luôn cố gắng duy trì mối quan hệ thân thiết với họ. Cách chọn người của họ cũng khá đặc biệt, họ chọn nhân viên dựa vào trực giác bên trọng, đúng người, đúng việc chính là điểm mạnh đưa họ tới thành công. Họ cũng luôn sẵn sàng hoan nghênh sự nhiệt tình của cấp dưới và sẵn sàng xem xét các đề xuất của họ. Đồng thời, sếp Cự Giải sẽ không tha thứ cho những ai vô trách nhiệm với công việc bởi họ là người chuyên nghiệp và đề cao thành công của sự nghiệp chung.\n\nLàm việc chăm chỉ là ưu điểm nổi bật của các nhân viên cung Cự Giải. Họ có thể sử dụng tài năng thiên bẩm của mình để cho thấy điều này. Đúng vậy nếu cung Cự Giải hợp với nghề gì họ sẽ bộc lộ hết khả năng để mau chóng đem lại lợi ích cho công ty, vì vậy trong lĩnh vực của mình, họ sẽ là chuyên gia. Tuy nhiên, họ khá khắt khe với điều kiện là việc, nếu môi trường ồn ào, thái độ thiếu tôn trọng của sếp cùng với mức lương nhỏ sẽ là những lý do khiến Cự Giải buộc phải thay đổi nơi làm việc, mặc dù họ không phải tuýp người thích thay đổi."
    },
    {
      "name": "Tài chính",
      "description": "Nhóm cung nước là những chòm sao sử dụng trái tim hơn là lý trí khi đưa ra các quyết định tài chính. Việc phụ thuộc vào trực giác và bản năng có thể là một dấu hiệu không tốt trong việc quản lý tài chính lâu dài. Cự Giải đặc biệt bị chi phối bởi cảm xúc, họ coi việc kiếm tiền và chuẩn bị tài chính là để chăm sóc cho những người yêu thương. Chỉ cần chú tâm một chút, Cự Giải vẫn có khả năng đạt được kết quả tốt trong các nỗ lực tài chính ở tương lai!\n\nVới bản thân mình, Cự Giải thường tính toán hơi chi tiết, nhưng với người thân thì Cự Giải không ngần ngại tiêu pha. Tính cách của cung Cự Giải là người giàu tình cảm, hướng nội, yêu thương gia đình. Vậy nên không khó để đoán cách tiêu tiền của cung hoàng đạo này. Cự Giải sẵn sàng lập kế hoạch chi tiêu cho cả một quý đó!"
    }
  ]
}