{
  "name": "Saggitarius",
  "items": [
    {
      "name": "Đặc điểm chung của cung Nhân Mã",
      "description": "Chòm sao Nhân Mã là chòm sao thứ 9. Đêm hè ta có thể nhìn thấy chòm sao Nhân Mã từ sao Ngưu Lang của chòm Thiên Ưng hướng về phía Nam của dải Ngân Hà. Bởi vì trung tâm dải Ngân Hà chính ở hương của chòm sao Nhân Mã nên khu vực này của dòng Ngân Hà cũng là phần sáng và rộng nhất"
    },
    {
      "name": "Nhân Mã và cuộc sống",
      "description": "Trong chiêm tinh học, biểu tượng của cung Nhân Mã là hình nửa người nửa ngựa, tay giương cung ngắm mục tiêu, thực ra hình tượng này có thể được chứng minh dựa vào chính tính cách của cung này. Những người cung Nhân Mã tôn sùng tự do.\n\nNgười thuộc cung Nhân Mã thích được hoạt động trong môi trường rộng rãi, nhất là được tự do bay nhảy. Họ cho rằng cuộc sống được tạo bởi một chuỗi những thách thức, bất kể là về tinh thân hay cuộc sống thực tế đều cần có những điều không thể tìm hiểu nắm bắt trước được. Họ trung thành, yêu nước, tuân thủ luật pháp, rộng lượng mà không cần được trả ơn, sung sức, hay tranh luận, hơn thế với quyền lực lại rất có dã tâm. Nhung với những người gặp khó khăn và chịu áp bức thì họ lại đầy lòng vị tha. Bản chất của họ là thành thực, chân thành, ngay thẳng và rất đáng tin cậy. Họ mang đầy sự hiếu kỳ đối với mọi sự việc, trong suốt quá trình trưởng thành, nếu thấy những việc có thể nắm bắt được thì họ sẽ lập tức giương cung ngắm bắn mục tiêu. Nhưng đối với bạn bè của mình, họ lại rất rộng lượng, xử lý mọi việc đều rất khéo léo, rất thấu tình đạt lý.\n\nCung Nhân Mã chính là những người mang khí chất nổi bật này, mang đầy sự tự tin và sức bật, nhưng cũng vì quá nổi bật, nên là ngay lần đầu tiếp xúc rất khó có thế nắm bắt được họ. Nếu không tiếp xúc gần gũi hơn với họ, rất có thể bạn sẽ cho rằng họ chẳng coi ai ra gì và khó gần. Ngoài ra, họ còn rất dễ tỏ ra mình là người lạnh nhạt, điều này sẽ nảy sinh những hiểu lầm và là những vật cản trong quá trình giao lưu, tuy nhiên, có lẽ bởi cái vẻ ngoài không dễ khiến người khác tiếp cận, sẽ khiến họ có những người thầm hâm mộ. Thực ra họ rất hài hước thẳng thắn, có cách nhìn mang tính triết học đối với con người, cũng hi vọng có thể truyền cho mọi người nhiệt huyết của bản thân mình, nên mối nhân duyên của họ rất tốt. Thậm chí trong quá trình giao lưu có thể vì dễ rung động nên dễ bị bạn bè hoặc đồng nghiệp lợi dụng. Họ có thể có thái độ rộng lượng đối với tất cả những ai mới gặp mặt lần đầu."
    },
    {
      "name": "Quan điểm về tình yêu",
      "description": "Nhân Mã là vĩ nhân tâm hồn trong sáng đến độ không có chút suy tính nào, bảo họ ngẩng lên nhìn trời, khẽ mở miệng, bạn có thể nhìn thấy được một sự ngờ nghệch, nhưng họ rất thích được học tập, đây là ưu điểm lớn nhất của cung này\n\nVì coi trọng nội tâm bên trong hơn là vẻ bề ngoài, nên Nhân Mã thường nảy sinh tình yêu từ tình bạn. Trên thực tế, bản thân họ cũng không phân biệt rõ được hai điều này. Họ cần một cuộc sống linh hoạt mà có sức sáng tạo hơn, không câu nệ ngoại hình, địa điểm hoặc thời gian, có thể phù hợp với đối phương, tạo ra những không khí khác nhau và những cách thức đa dạng hơn, họ không những có hứng thú đối với thể xác của bạn tình, đối phương cũng cần phải như thế. Mặc dù khát khao về niềm vui thể xác, song họ thích tổ chức những cuộc vui tính thần với những người bạn khác giới."
    },
    {
      "name": "Sự nghiệp",
      "description": "Rất khó làm một việc một cách thấu đáo từ đầu chí cuối, cho nên Nhân Mã là cung luân chuyển công việc nhiều nhất. Người thuộc cung Nhân Mã suy nghĩ linh hoạt, nhanh nhạy, rất hiếu kỳ và ham học, mang đầy lý tưởng và cảm hứng. Họ giao tiếp linh hoạt, đầu óc nhanh nhạy, tài tình, làm việc tích cực, nhiệt tình với mọi người không ham công mà làm bừa, cũng không dễ chùn bước. Họ luôn biết mình biết ta, mang theo lòng nhiệt tình để đối diện với mọi việc, không tin tương lai sẽ tối tăm, luôn tin chắc rằng mọi việc sẽ có chuyển biến, ngày mai sẽ tốt đẹp hơn. Khi họ phải làm việc với những công việc cần đến khả năng sáng tạo, lúc đó là sự kết hợp hoàn hảo của đầu óc và tinh thần, căng tràn sức sống như những chú ngựa nửa người nửa ngựa, thêm vào đó là thói quen ham học hỏi và thích thu thập những điều mắt thấy tai nghe được, càng làm họ mở rộng tầm mắt, quả là trăm việc đều thuận lợi.\n\nNgười thuộc cung Nhân Mã với chí lớn trong sự nghiệp, không phải chỉ đáp ứng cho việc nuôi sống bản thân, mà công việc đó phải giúp họ khẳng định được giá trị của bản thân, tiền bạc đối với họ chỉ là thứ yếu.\n\nCung Nhân Mã cá tính hướng ngoại, họ muốn gây dựng được sự nghiệp của bản thân. Lúc còn trẻ họ thích được bôn ba, nên họ kết hôn cũng khá muộn, thậm chí sau khi kết hôn thì đây cũng chính là lý do khiến họ coi nhẹ gia đình, hoặc có thể coi như trong tâm trí họ, sự nghiệp vẫn quan trọng hơn gia đình. Nhưng điều này không có nghĩa là mối quan hệ của họ và những thành viên trong gia đình vì thế mà trở nên – mờ nhạt. Trái lại, trong sâu thẳm trái tim họ vẫn rất coi trọng tình cảm, vấn đề chỉ là họ thiếu những cử chỉ quan tâm, và lại thường xuyên có những hành động tỏ ra không hề quan tâm. Những người thuộc cung này trong sự nghiệp khi chưa đạt được một thành công nhất định nào thì họ sẽ không dễ dàng nghĩ đến chuyện lập gia đình. Gia đình lý tưởng với họ đó là những lúc yên tĩnh có thể thoải mái hưởng thụ không gian của chính mình, nhưng điều này không cản trở việc họ mở những bữa tiệc, thật ra hai điều này là mâu thuẫn, hơn nữa sự hướng ngoại cũng cần đến không gian cá nhân ấm áp mà vẫn riêng tư."
    },
    {
      "name": "Tài chính",
      "description": "Đối với những người cung Nhân Mã mà nói, tiền bạc.trong thẻ chỉ là những con số mà thôi. Điểm mà đồng tiền hấp dẫn Nhân Mã nhất, là khả năng vô hạn trong công dụng và những cách thể hiện của nó.\n\nDo dự, hành động nhanh lẹ quá, dễ bị kích động, tùy tiện và vung tay hơi quá trán, đây là những lý do chính cho việc ví tiền của cung Nhân Mã trống rỗng. Chuyện tiết kiệm với những người thuộc cung này là hành động tương tự như tự ngược đãi chính minh. Cung Nhân Mã thích có mới nới cũ, đồ dùng của cung này phải luôn được cập nhật, còn đối với phẩm cách thì lại chẳng có sự mới mẻ. Họ cho rằng, cái gì cũng phải dựa vào cảm giác, chỉ cần trong lòng thấy đúng, thì tiêu bao nhiêu tiền cũng không quan trọng. Vì thế nên những người thuộc cung này thường xuyên mua phải những thứ không cần thiết, hoặc là đó là thứ không thực sự thích lắm. về cơ bản mà nói, thì với họ việc tích góp một chút tiền là việc không thể, cho nên họ cũng không thể giàu lên được.\n\nMạnh mẽ và dứt khoát khiến Nhân Mã thường dẫn đầu và nắm bắt được những cơ hội đầu tiên.\n\nThích thử những cái mới, tính cách nóng với, muốn thấy ngay hiệu quả đầu tư, nên họ không thèm đầu tư vào thị trường bất động sản và trái phiếu chậm trễ đình trệ, đưa tiền cho người khác cầm cũng không phải là tính cách muốn làm chủ tất cả của cung này. Duy có cổ phiếu cần con mắt nhanh nhạy, mang tính đầu tư ngắn hạn thu hồi vốn nhanh, hoặc những thị trường đầu tư có kỳ hạn lãi nhanh và cao, mới được cung này thích thú. Họ rất bộc phát và dễ kích động, nhưng lại thiếu đi sự kiên nhẫn và kiên trì. Họ không theo đuổi sự an toàn và ổn định, những nơi đầy mạo hiểm, mới khơi dậy lòng nhiệt tình và lòng hăng hái của cung này."
    }
  ]
}