{
  "items": [
    {
      "name": "Đặc điểm chung của cung Bọ Cạp",
      "description": "Chòm sao Bọ Cạp là chòm sao sáng nhất mùa hè, cung Bọ Cạp cũng là cung nổi bật nhất trong mười hai cung hoàng đạo. Tuy nhiên, Bọ Cạp cũng đủ chiếm 7 độ trong hoàng đạo, là chòm sao mà hoàng đạo đi qua ngắn nhất.\n\nCung Bọ Cạp là cung thứ tám trong báo hiệu sự thay đổi, khủng hoảng, biến đổi, tính năng, và hội tụ sức lực, cái chết và sự tái sinh. Kẻ thù của Bọ Cạp là chính bản thân mình."
    },
    {
      "name": "Bọ Cạp và cuộc sống",
      "description": "Người thuộc cung Bọ Cạp có giác quan thứ sáu nhạy bén, có khả năng quan sát và sức hấp dẫn thần kỳ. Làm việc thường dựa vào trực giác, cảm giác để quyết định mọi việc.\n\nNgười cung Bọ Cạp cá tính mạnh mẽ, không chịu thỏa hiệp, và cũng rất hiếu chiến, đây là kiểu tự mình yêu cầu và tự mình vượt qua, để không ngừng bổ khuyết cho ham muốn sâu bên trong mình. Cũng vì chính lý do này mà người cung Bọ Cạp luôn tự đặt ra mục tiêu cho chính mình, suy tính thấu đáo hướng tới mục tiêu phía trước, Điều khác biệt so với những cung hoàng đạo khác là, cung Bọ Cạp thường thiên về đợi chờ những thời cơ tốt cho mình. Một khi thời cơ đến, họ đã lựa chọn con đường phải đi, thì không một thế lực nào có thể ngăn cản sự tiến bước của họ, họ sẽ vượt qua mọi thử thách khó khăn.\n\nDo tượng trưng cho nước, nên người thuộc cung Bọ Cạp thường có khả năng quan sát nhạy bén, trong chuyện tình cảm cũng thuộc loại đa sầu đa cảm, nhưng vẫn tự cho mình là trung tâm, không qu đến ý kiến của người khác. Thông thường họ là người tình sâu nghĩa nặng nhưng cũng rất đa tình, nhìn bề ngoài rất điềm đạm, nho nhã lịch thiệp, trầm ngâm ít nói, nhưng thực ra họ luôn là người sôi nổi mạnh mẽ.\n\nHọ sinh ra đã có sức hấp dẫn, đầy sức sống, thể hiện tính độc lập, tinh thần nghiêm túc và khả năng xã hội nhạy bén, rất dễ đạt được những điều mong muốn từ bạn bè, là nhân vật xuất sắc lỗi lạc và khéo nói, rất được hâm mộ, vì thế rất dễ bị nuông chiều và tự cho mình là trung tâm. Người cung Bọ Cạp trong sự nghiệp cũng cần người khác nâng đỡ và trọng dụng, nhờ vào sự giúp đỡ của tổ chức, và cộng thêm nỗ lực của bản thân thì mới có thể thành công. Cuộc đời của họ thuộc kiêu có tài nhưng thành đạt muộn, vì thế đến những năm trung tuổi thậm chí về già mới có thể công thành danh toại."
    },
    {
      "name": "Quan điểm về tình yêu",
      "description": "Người thuộc cung Bọ Cạp đòi hỏi cảm giác an toàn đáng tin cậy, khiến họ cảm thấy đối phương luôn có họ trong tim. Tiếp xúc với người yêu cung Bọ Cạp càng lâu, mối quan hệ giữa hai bên càng trở nên vững chắc. Họ có khả năng thay đổi bản thân và trưởng thành nhanh chóng, một người thoạt nhìn không dễ dàng thay đổi như Bọ Cạp lại có thể đột nhiên mọc thêm đôi cánh hướng tới bầu trời, cho dù là sức khỏe, tinh thần hay tình cảm thì khả năng tái sinh và phục hồi của họ ở mức khó thể tưởng tượng. Điều mọi người không hiểu rõ nhất về người thuộc cung Bọ Cạp chính là cho rằng họ là người giữ mồm giữ miệng.\n\nChỉ trong lúc tình cảm và nước mắt dâng trào thì người thuộc cung Bọ Cạp mới cảm nhận được sự tồn tại và vui vẻ của mình."
    },
    {
      "name": "Sự nghiệp",
      "description": "Người thuộc cung Bọ Cạp có tài trong lĩnh vực nghệ thuật, vì thế nếu họ có hứng thú phát triển trong lĩnh vực này và theo đuổi đến càng, thì đây sẽ là sự nghiệp của họ.\n\nTuy trong con mắt của mọi người Bọ Cạp dường như không thuộc loại người theo đuổi sự nghiệp, nhưng họ sẽ thuận theo tự nhiên kiên trì đến cùng, sẽ đem niềm ấp ủ của mình phát triển thành sự nghiệp lớn. Người thuộc cung Bọ Cạp đa phần đều dựa vào năng lực phân tích và nhận thức nhạy bén bấm sinh, nói về khả năng chịu khó thì hơi kém hơn so với người rác, nhiều lúc còn tỏ ra lười nhác, cho dù lòng ôm ấp hoài bão lớn lao, thì cũng khó mà biến nó thành hiện thực ngay lập tức. Tuy nhiên nếu vì sở thích cá nhân hoặc thói quen trong cuộc sống, thì họ cũng rất chuyên tâm, rất nỗ lực, hơn nữa lại thường đi trước người khác một bước, trở thành người xuất sắc nổi trội.\n\nNgười cung Bọ Cạp trong công việc có không ít cơ hội, nhưng họ lại thiếu mất dũng khí thay đổi, không dám nhảy nghề hoặc nghĩ qúa nhiều.\n\nLời khuyên cho họ là, hãy dũng cảm lên một chút. Cân biết rằng không ai là không phải đối diện với áp lực như vậy, nhưng nếu như có người xung phong đi đầu mà sau này có được thành tựu to lớn, thì thường Bọ Cạp là người xếp đầu tiên. Vì thế, những Bọ Cạp muốn thử thay đổi hướng đi thì cần nắm chắc cơ hội kịp thời, nhất định sẽ tìm được lĩnh vực mới của mình. Khi đã gần với tới mục tiêu lý tưởng, không khó tránh khỏi vấp váp, khó khăn và trở ngại, trong hoàn cảnh đó thì sự kiên trì bền bỉ là điều đáng quý.Trong mười hai cung hoàng đạo, Bọ Cạp là cưng có phẩm chất này nhất. Cuộc sống là một cuộc thi Marathon, kẻ thù lớn nhất không phải là ai khác mà chính là bản thân. Trong hành trình đi lên của sự nghiệp, chỉ có dựa vào lòng kiên trì bền bỉ, nỗ lực không ngừng, thì mới có thể trở thành người thành công thật sự. Nếu như thang máy dẫn đến thành công bỗng nhiên xảy ra sự cố, họ sẽ lựa chọn thang bộ, từng bước từng bước leo lên. Lỡ như có nghe thấy những lời chế nhạo, đả kích hoặc những lời nhận xét hèn hạ của người khác, Bọ Cạp chi cần bịt tai lại, không quan tâm để ý đến họ mà cứ tiến lên thì Bọ Cạp sẽ đạt được thành công."
    },
    {
      "name": "Tài chính",
      "description": "Tương truyền, cung Bọ Cạp là cung hoàng đạo thứ tám tượng trưng cho chết chóc, di sản và hiếu tặng, vì thế cho đến nay, người thuộc cung Bọ Cạp hay được hưởng thụ cuộc sống vật chất, ngẫu nhiên đem lại lợi ích cho họ. Ham muốn vật chất của họ nhất định phải được thỏa mãn.\n\nMột số người thuộc cung Bọ Cạp có thể đi theo một xu hướng khác, họ không có hứng thú gì với những thứ được gọi là hạnh phúc, tiền bạc trên đời này, mà mở ra con đường niềm tin của chính mình, hoặc nội tâm đã phải hải qua những rối loạn của chủ nghĩa huyền bí. Nhưng nói chung, những người thuộc cung Bọ Cạp đều có nhận thức về tiền bạc, không những có khả năng quản lý đầu tư thiên phú, mà cũng là một người tiêu dùng anh minh, tính toán tinh thông. Tính cách người thuộc cung Bọ Cạp thể hiện rõ trong quản lý đầu tư, sẽ thể hiện xu hướng duy ngã độc tôn “tất cả đều nằm trong tầm tay minh”. Họ chỉ tin tưởng bản thân chứ không tín vào người khác, vì thế ở phương diện quản lý đầu tư cũng chỉ tin vào cảm giác và phán đoán bản thân, chứ không hề tiếp thu ý kiến và lời khuyên của các chuyên gia. Họ sẽ âm thầm lặng lẽ đi thu thập những tài liệu nghiên cứu thị trường đầu tư, cẩn thận quan sát xu hướng biến động thị trường, dựa vào suy đoán nhạy bén bẩm sinh để nghiên cứu ra một bộ chiến lược đầu tư của riêng mình. Họ cũng sẽ không cùng thảo luận suy nghĩ cảm tưởng với người khác, cũng không chịu ảnh hưởng bởi ý kiến của người khác. Tự tin, tận tâm, nhưng cũng cố chấp ương ngạnh.\n\nMột Bọ Cạp thông minh giỏi giang và cẩn thận, trước khi có kế hoạch chiến lược hoàn chỉnh thì tuyệt đối không bao giờ tùy tiện hành động.\n\nGiống như những con Bọ Cạp hay ẩn mình ở những nơi tăm tối, chờ thời cơ hành động, đợi đến thời khắc quyết định mới châm nọc độc, giáng cho kẻ thù một đòn chí mạng. Hành động đầu tư của Bọ Cạp đều khi họ đã nắm chắc chuẩn bị kỹ càng, lặng lẽ đợi đến thời khắc tốt nhất, sau đó ra tay nhanh chóng, kiên quyết và chuẩn xác, dốc hết sức lực liều một phen. Những người thích các trò chơi quy mô lớn như Bọ Cạp, không thềm lãng phí sức lực để lao vào các cuộc đầu tư vô nghĩa có chút lợi cỏn con. Người cung Bọ Cạp thường thích dùng tiền của người khác để kiếm lợi nhuận về cho mình, vì thế họ có sở trường đòn bẩy tài chính, là cao thủ về cho vay thế chấp, tài trợ, cho vay chứng khoán. Những phương thức đầu tư lợi nhuận không cao cũng có chút gì hứng thú như gửi tiết kiệm, quỹ ngân sách, công trái, không được những Bọ Cạp chú trọng mấy. Những lĩnh vực có thể thử thách tầm nhìn và năng lực bản thân, cũng phù hợp với phương thức quản lý “thả con săn sắt bắt con cá rô” như bất động sản, cổ phiếu, hợp đồng kỳ hạn, mua bán cổ phần, đó là lĩnh vực đầu tư mà những Bọ Cạp luôn tích cực tham gia.\n\nNgười thuộc cung Bọ Cạp rất cẩn trọng và bình tĩnh trong việc sử dụng tiền bạc, họ không dễ dàng bị quảng cáo mê hoặc hay bị những người bên cạnh xúi giục mà mua hàng, cũng không vì chạy theo mốt mà chi tiêu mù quáng. Bởi vì xứng đáng hay không, có cần thiết mua hay không, nhưng Bọ Cạp đều có chính kiến của riêng mình. Về mặt lý nghĩa, Bọ Cạp là cũng có thể tiết kiệm tiền. Cho dù là ít hay nhiều, chung quy là vẫn có thể thoải mái sống được qua ngày, cho dù là những lúc khó khăn thì cũng không đến nỗi nào."
    }
  ]
}