{
  "name": "Taurus",
  "items": [
    {
      "name": "Đặc điểm chung của cung Kim Ngưu",
      "description": "Cung Kim Ngưu là cung thứ hai trong 12 cung hoàng đạo, chủ về tình hình tiền bạc, thu nhập và tài sản của cá nhân. Sở dĩ người thuộc chòm sao Kim Ngưu đặc biệt quan tâm đến tiền tài là vì trong các chòm sao, chòm sao Kim Ngưu đại diện cho ngôi nhà về tài sản, vật chất. Hàng năm vào khoảng ngày 20 tháng 4 Mặt Trời sẽ đi đến cung này, khi đó là vào tiết Cốc Vũ, nằm ở khoảng 30 – 60 độ trên đường hoàng đạo"
    },
    {
      "name": "Kim Ngưu và cuộc sống",
      "description": "Người thuộc cung Kim Ngưu thích xử sự theo quan niệm nhân sinh của mình, họ không dễ dàng thay đổi thói quen sống của bản thân.\n\nHọ đối tốt với bạn nghĩa là họ mong muốn sẽ làm bạn với nhau cả cuộc đời; người thuộc cung Kim Ngưu yêu bạn, cho dù hai người mới chỉ bắt đầu hẹn hò, họ cũng mong yêu sẽ mãi mãi dài lâu.\n\nNgười cung Kim Ngưu là một đứa trẻ thật thà không thích nói dối. Nhưng cố chấp lại đồng thời cũng là khuyết điểm chính của họ. Bình thường Kim Ngưu rất ôn tồn lễ độ, nhưng một khi bị chọc giận, Kim Ngưu sẽ làm người khác chỉ nhìn thôi cũng phải khiếp sợ. Bọn họ thích ứng khá chậm với nghịch cảnh. Khó khăn và thất bại thường khiến ý chí của họ tiêu tan, thậm chí họ còn tự giam mình trong nỗi tức giận thầm lặng, từ chối tiếp xúc với thế giới bên ngoài. Nhưng một khi hoàn cảnh tốt lên, họ sẽ phấn chấn trở lại thực hiện mục tiêu của mình bằng sự nhiệt tình làm việc chưa từng có trước đây."
    },
    {
      "name": "Quan điểm về tình yêu",
      "description": "Cung Kim Ngưu với sự cai quản của Sao Kim có lý giải đặc biệt về sự lãng mạn. Sự lãng mạn của họ theo một mô típ cổ điển, bởi vì họ có xu hướng quay vòng theo thói quen. Có rất nhiều mối quan hệ thân mật. Người thuộc cung Kim Ngưu có ham muốn chiếm hữu và sự ghen tuông trong lòng rất lớn. Vì thế, tham lam là một nguyên nhân khiến Kim Ngưu khó có thể là người vợ hiền dâu thảo, một khi bạn phát hiện mình đã không còn nắm giữ được một tình yêu, thì rất có khả năng một tình cảm bên ngoài đã ngấm ngầm tiến triển, mục đích chỉ vì thỏa mãn một phần ham muốn điều khiển người khác của Kim Ngưu, ham muốn khoái cảm trong tình dục cũng sẽ là một vấn đề lớn.\n\nTránh lặp lại sai lầm cũ, là nguyên tắc nhất quán mà Kim Ngưu dùng để tránh khỏi vấn nạn tình ái.\n\nBởi vì cố chấp và lòng tự tôn cao, người thuộc cung Kim Ngưu sẽ trường kỳ kháng chiến trong cuộc chiến ái tình, nhưng họ lại đau khổ vì không thu được kết quả. Lúc đau khổ lại không có người có thể giãi bày, hoặc là không biết giãi bày ra sao, đây cũng là một cái vòng luẩn quẩn đầy cay đắng. Sau khi chia tay, họ không cách nào có thể dứt cho đứt hẳn, yêu hận đan xen không thể phân rõ, cuối cùng chỉ đành để mặc cho mình ngoảnh lại nhìn vào quá khứ mà trách cứ chính mình, đây cũng là một ví dụ tiêu cực."
    },
    {
      "name": "Sự nghiệp",
      "description": "Người thuộc cung Kim Ngưu rất may mắn, Sao Mộc cũng đem lại cho họ không ít cơ hội. Kim Ngưu chỉ cần chăm chỉ làm việc thì sẽ có thu nhập cao. Họ sẽ không oán trách công việc hiện tại. Trong công việc, Kim Ngưu rất giỏi sử dụng thủ đoạn, điều này sẽ khiến nhiều người hận đến nghiến răng nghiến lợi mà không thể nói ra, từ đó ngấm ngầm kết thành kẻ thù.\n\nNếu như công việc xuất hiện tình trạng tuột xích, có lẽ là Kim Ngưu muốn kiểm điểm lại bản thân một chút xem mình có quá tham lam không. Ngoài ra, do Sao Thổ án ngữ quá lâu cũng sẽ làm tỉnh thần trách nhiệm của Kim Ngưu thêm trầm trọng, từ đó tính tình sẽ trở nên ngoan cố cứng đầu, lòng tự tôn của họ cũng theo đó mà lớn dần lên.\n\nKim Ngưu dành nhiều quan tâm, nhiều sức lực cho những hứng thú trở thành thói quen sống, hơn nữa họ còn đi trước người khác một bước, trở thành người nổi bật trong số đó.\n\nNgười thuộc cung Kim Ngưu đa phần dựa vào may mắn và ưu điểm trời ban, nên khi gặp khó khăn sẽ có chỗ thua người khác. Có lẽ là do họ thiếu sự kiên nhẫn, mặc dù họ có thể trở thành nhân tài cốt cán trong nghề nghiệp của mình, nhưng họ lại không đủ để trở thành một chuyên gia trong lĩnh vực đó.\n\nHãy nắm bắt lấy thời cơ! Có thể bạn sẽ thấy công việc vô cùng bận rộn, áp lực, làm mãi không hết, chỉ hận không có đôi cánh mà bay đi mất. Nhưng Sao Mộc đại diện cho cơ hội và sự thăng tiến, trong khoảng thời gian này người thuộc cung Kim Ngưu có những bước nhảy vọt trong công việc vì gặp được một thời cơ tốt nào đó, cũng có thể sẽ được đề bạt lên một chức vụ cao hơn. Kim Ngưu luôn hy vọng thay đổi môi trường công việc nên có khi thức đến lúc trăng ngả về Tây. Cho dù ngược dòng mà đi hay thuận theo thời thế, Kim Ngưu hãy xem ý muốn và quyết định của mình."
    },
    {
      "name": "Tài chính",
      "description": "Mục tiêu chính của người thuộc cung Kim Ngưu là theo đuổi tiền tài, đến mức việc theo đuổi địa vị xã hội cũng chỉ là thứ yếu. Kim Ngưu là người thực dụng, giỏi xử lý tài chính, rất ghét lãng phí. Mặc dù bản tính thích lười biếng, nhưng nếu vì kiếm tiền, có thể sẽ lao đầu vào công việc, lại rất hiếu việc tăng thu giảm chi, cho nên có thể nói đây là cung rất dễ trở thành triệu phú trong tương lai.\n\nNgười thuộc cung Kim Ngưu không thích tiêu tiền bừa bãi. Đại bộ phận Kim Ngưu không vì hứng chí mà đi mua đồ, thuộc loại cẩn thận dè dặt, nên luôn đắn đo cân nhắc trước khi mua gì, cũng không muốn bỏ tiền vào những trò chơi vô bổ. Họ sử dụng đồ đạc cũng có quán tính, đồ chưa hỏng cũng không đổi, nên họ mua đồ ít hơn người khác. Kim Ngưu không keo kiệt, ngược lại, họ sẵn sàng chi một khoản lớn để mua đồ tốt, bởi vì có thể sử dựng lâu dài, họ cũng rất biết đồ nào đáng giá, vì đó là một cách hưởng thụ.\n\nNgười thuộc cung Kim Ngưu sẽ không mơ mộng phát tài theo kiểu nhìn không thấy, sờ chẳng được, quan điếm xử lý tài chính của họ là bảo toàn giá trị, ví như vàng bạc, kim cương, đến cả việc mua nhà cũng phải thu được lợi ích ngay lập tức. Thêm vào thái độ luôn để tâm xử lý tiền bạc, họ rất thích hợp làm những hạng mục đầu tư lâu dài.\n\nPhân tích từ góc độ tính cách của Kim Ngưu, họ rất có tiềm năng trở thành triệu phú. Nhưng trên thực tế, điều quan trọng là cần phải có năng lực phán đoán tốt trong môi trường tương ứng, nỗ lực không ngừng để theo đuổi mục tiêu của mình."
    }
  ]
}