{
  "name": "Virgo",
  "items": [
    {
      "name": "Đặc điểm chung của cung Xử Nữ",
      "description": "Cung Xử Nữ đại diện cho công việc, sức khỏe và thói quen của bạn. Nó cho biết về mối quan hệ trong việc làm và các tình trạng của nhân viên, người thuê nhà, người giúp việc, thú nuôi, người phụ thuộc. #Chòm sao Xử Nữ là chòm sao lớn thứ hai trong bầu trời. Người Hy Lạp cổ đại tượng chòm sao Xử Nữ mang hình ảnh giống vái vị Thần Nông, Demeter, một tay nắm bông lúa mì như đang cùng với người mừng vụ mùa thu hoạch."
    },
    {
      "name": "Xử Nữ và cuộc sống",
      "description": "Rất nhiều người khi nhắc đến những người thuộc cung Xử Nữ vốn sẽ nghĩ ngay đến những người ưa sạch sẽ quá mức hoặc thích bới móc sai sót của người khác, bới lông tìm vết. Thực ra những đánh giá này đều rất thiên lệch.#Những người thuộc cung Xử Nữ là người rất sạch sẽ ngăn nắp, lanh lợi hơn người, có ánh mắt nhìn ấm áp dịu dàng, có con mắt biết quan sát đánh giá, có khóe miệng xinh, hàm dưới rộng, nói tóm lại là toát ra một vẻ tươi mới, sang trọng, quý phái.#Trong hoàn cảnh thông thường, những người cung Xử Nữ thường có xu hướng là người theo đuổi chủ nghĩa hoàn thiện hoàn mỹ, ghét sự giả dối và những việc không đúng. Không kể tuổi tác lớn nhỏ, họ luôn giữ một ấm lòng thẳng thắn, trong họ luôn có nhiều những hồi ức trong quá khứ và những ước mơ mộng tưởng về tương lai. Họ cũng rất thực tế. Những người cung Xử Nữ đặc biệt rất coi trọng những chi tiết nhỏ vụn vặt, thường vì cầu toàn quá chú trọng đến những chi tiết nhỏ mà sơ xuất khi đánh giá đại cục, thích phê bình chê bai người khác. Vị trí của Sao Thủy ảnh hưởng đến sự mạnh yếu của khuynh hướng này, ví dụ khi vị trí của Mặt Trời ở cung Xử Nữ, và vị trí của Sao Thủy ở cung Sư Tử thi có thể nhìn mọi việc một cách toàn diện. Những người cung Xử Nữ tài giỏi không chi có bản tính cẩn thận mà còn thích giúp đỡ người khác, luôn biết tận hưởng niềm vui.#Những người cung Xử Nữ thường luôn sùng bái ngưỡng mộ và muốn được tiếp cận với những người có tri thức uyên bác. Họ cho rằng trí thức là rất quan, sự phong phú về tri thức có thể giúp họ hiểu được mọi sự trong thiên hạ, không bị ảnh hưởng quá bởi những thứ bí ẩn không thể lý giải được trong cuộc sống, Nếu số phận có chặn ngang trước mặt thì điều đó chỉ càng khiến những khao khát về tri thức trong họ trở nên mạnh mẽ hơn, và sẽ khiến họ vui vẻ mà đi tìm hiểu khám phá nó dưới mọi góc độ.#Đây là tính cách điển hình của người độc thân, không thích những điều bất ngờ, những thứ ngoài dự đoán. Trước những trạng thái rối loạn do sự dam mê, tình cảm mãnh liệt thì họ thường thể hiện sự lo lắng bất an. Họ luôn dùng tinh thần tự thân khắc phục hoặc phê phán để tự vệ, họ coi sự tuân thủ theo thói quen tập quán là chuẩn mực cho hành động, một cuộc sống không thay đổi là thiên đường lý tưởng dành cho họ.#Suy tính, tính toán là ưu điểm của họ, họ luôn nghĩ cho bản thân, còn đặc tính của họ là sự ích kỷ."
    },
    {
      "name": "Quan điểm về tình yêu",
      "description": "Quan niệm về tình yêu của cung Xử Nữ bắt đầu bằng cách yêu con người thật của họ, chứ không phải là yêu họ như yêu một bức tranh vẽ ra, bằng không bạn chỉ yêu sự phản chiếu của chính bạn nơi họ.#Vì thế muốn thực sự chiếm được tình cảm của người cung Xử Nữ thì bạn cần phải mất rất nhiều thời gian để tìm hiểu, để vun đắp bồi dưỡng tình cảm. Họ sẽ lựa chọn một đối tượng mà họ có thể nương tựa, có thể tin tưởng và dựa vào chứ không phải là tìm kiếm ánh hào quang sáng chói. Bạn sẽ không khó để biết được những phẩm chất và thói quen của họ, luôn lựa chọn đối tượng có ích, đem lại sự an toàn, có phẩm chất, có tri thức. Sự ấm áp và trí tuệ là những thứ tương đối có sức hút đối với họ, nếu biết cách ăn nói hài hước thì sẽ càng khiến họ cảm thấy thích thú. Họ vốn thích những thứ thật rõ ràng, luôn cầu toàn, yêu cầu bản thân thể hiện một cách hoàn mỹ, ngay cả trong chia tay cũng vậy. Họ luôn giữ một thái độ ôn hòa, thực ra họ thích che giấu cảm xúc tình yêu sâu trong tim. Một khi bạn đã vượt qua được sự thử thách và họ đã đồng ý quyết định trao tình cài cảm xúc tình cảm bị kiềm chế sẽ bộc phát ra. Họ sẽ bỗng chốc trở thành một người vô cùng tích cực, dám làm, dám thể hiện, lúc đó họ chỉ có suy nghĩ là có nên làm hay không chứ không cần suy nghĩ đến những hơn thiệt mà minh có thể phải gánh chịu. Do vậy cách thức tốt nhất khi tiếp xúc với họ chính là phải biết tùy cơ ứng biến"
    },
    {
      "name": "Sự nghiệp",
      "description": "Do khao khát theo đuổi sự thành công trong sự nghiệp nên đại đa số những người thuộc cung Xử Nữ đều là một người quá đam mê công việc.\n\nMột công việc bình thường không phải là thứ mà những người thuộc cung Xử Nữ có thể chấp nhận được. Đối với họ, kỳ vọng đạt được một chức vị quan trọng còn lớn gấp hàng vạn lần một gia đình hạnh phúc. Có lẽ đó cũng là do những sở thích của họ quá đơn điệu, do vậy cũng không biết nên dùng những thời gian rảnh rỗi cho điều gì mà chỉ biết chìm đắm vào công việc. Cho dù họ đang ở vị thế của một ông chủ hay là chi thuộc tầng lớp những người đi làm rất bình thường, nhưng vì một mục đích nào đó, họ có thể không ngại cực khổ vất vả, có thế chịu đựng nhiều khó khăn, gánh vác những trách nhiệm nặng nề, và chịu nhiều áp lực lớn lao. Họ có thể bận rộn từ sáng đến nửa đêm, bận rộn từ thứ Hai đến cuối tuần, bận suốt từ đầu năm đến cuối năm, ngay cả khi ăn cơm cũng phải tranh thủ đọc tài liệu, lúc nào cũng ở trong tư thế như thể là chạy đua tính mạng với từng phút từng giây của thời gian. Tuy là cung thuộc yếu tố Đất nhưng khi đã làm việc thì không hề coi thường bất cứ điều gì, thậm chí có lúc còn khiến người khác cảm thấy họ hơi kênh kiệu, điểm này làm cho các sếp thấy rất quý mến. Nhưng sự thực là, nhìn thì có vẻ như là họ luôn tỏ ra nỗ lực vì công ty nhưng thực ra, chỉ là vì họ muốn thực hiện mục tiêu của mình mà thôi. Do vậy, trong công việc, không ai dám xem thường những người thuộc cung Xử Nữ. Chỉ cần mục đích của họ không thay đổi, chắc chắn họ sẽ cố gắng rèn luyện kỹ năng của bản thân để đạt đến một trình độ cao nhất, từ đó trở thành một người mạnh nhất, xuất sắc nhất trong một lĩnh vực nhất định.\n\nĐiều đáng chú ý là trong cung sự nghiệp của Xử Nữ có vật cản, cần phải chú ý nhiều đái những vấn đề nhỏ ẩn dưới bề mặt của nó. Sự sơ suất lơ là cũng có thể dẫn đến việc sẽ xuất hiện những vấn đề càng lớn hơn trong tương lai."
    },
    {
      "name": "Tài chính",
      "description": "Cung Xử Nữ không những yêu tiền bạc mà tình yêu này còn có vẻ hơi quá. Thêm vào đó là tính cách thận trọng nên từng đồng từng xu đều phải tính chi tiết rõ ràng, có thể gọi là tính toán chi li.\n\nTrong vấn đề về tiền bạc, cho dù những người cung Xử Nữ tỏ ra khá hào phóng nhưng thực ra là trong lòng họ cũng đang cảm thấy day dứt. Có lúc họ sẽ tỏ thái độ vẻ như là không hề để ý, bận tâm đến vấn đề tiền bạc chút nào nhưng nếu có người mượn tiền mà không trả, cho dù chỉ là năm mười nghìn thì trong lòng họ vẫn nhất định nhớ đến món nợ này. Lần sau mà những người đó còn muốn vay tiền từ họ nữa thì rõ ràng là việc mơ tưởng. Khi họ lâm vào lúc túng quẫn, khó khăn thì trong suốt cả một thời gian dài họ sẽ nhớ mãi, cho dù đó chỉ là một số tiền nhỏ. Sau đó ra sức nghĩ cách làm thế nào để nhanh chóng kiếm lại được số tiền đã mất. Điều này thì ngay cả những người thân bạn bè cũng khó có thể chấp nhận họ.\n\nVề phương diện chi tiêu thường ngày, phần lớn đa số những người cung Xử Nữ đều chi tiêu tiết kiệm có mức độ. Họ theo chủ nghĩa thực dụng, luôn tìm cách chi tiêu một cách khôn ngoan. Họ sẽ không mua một món đồ vì vẻ đẹp hay sự thú vị mang về chỉ để ngắm chứ không dùng được làm gì. Họ coi đó là sự lãng phí. Vì cái mà Xử Nữ thiếu không phải là tình cảm, không phải đạo lý, không phải lý tưởng mà là cảm giác an toàn về vật chất, do vậy mà họ luôn rất cần có sự đảm bảo về vật chất vững chắc đáng tin cậy. Khi họ cảm thấy đã kiếm đủ tiền thì họ sẽ ngay lập tức đi mua nhà. Nếu bắt họ phải sống cuộc sống bấp bênh, suốt cả một đời đều phải ở nhà đi thuê thì chắc là họ sẽ nản lòng đến chết mất.\n\nNói đến việc đầu tư, những người cung Xử Nữ nhiều nhất thì cũng chỉ là quan tâm đến bất động sản mà thôi. Nếu họ tương đối giàu có thì có lẽ họ sẽ đầu tư vào việc mua đủ các loại bảo hiểm, để có sự chuẩn bị tốt cho tương lai. Điểm này vô cùng phù hợp với đặc điểm tính cách của họ, tuyệt đối đảm báo không để xảy ra bất cứ sai sót nào."
    }
  ]
}