{
  "items": [
    {
      "number": 1,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description": "Bạn có phong thái đĩnh đạc, tự tin cá tính, khi người khác thấy bạn họ có cảm giác bạn là người giàu năng lượng, trí tuệ, mạnh mẽ, tự tin và có năng lực lãnh đạo.\nBên cạnh đó Bạn có tư chất lãnh đạo, dẫn dắt người khác đồng thời bạn có các năng lực của một người thủ lĩnh: quyết đoán, ra quyết định, tập trung. Bạn có xu hướng sáng tạo và đổi mới.\nBạn cũng thể hiện tính cách mạnh mẽ, tiên phong, quyết tâm và độc lập trong công việc, Bạn có cá tính và tự trọng trong các mối quan hệ. đôi khi bạn có thể bị cứng đầu, ích kỷ, độc đoán, áp đặt, ghen tị hoặc nổi loạn, nhất là khi bị công kích \nHãy thận trọng trong lời nói, giao tiếp, nhất là khi nổi giận vì bạn có thể làm tổn thương sâu sắc người khác chỉ bằng lời nói\n để phát huy năng lực của một người thủ lĩnh, lãnh đạo bạn hãy thực hành ra quyết định trong mọi việc của mình. Luôn cố gắng hết sức khi được làm việc một mình.\n\nCần rất nhiều tự do để có thể phát triển một cách trọn vẹn nhất, cũng như để biểu đạt hết bản chất độc đáo của họ. Con số chủ đạo sẽ là kim chỉ nam cho thấy bản chất này hướng vào điều gì. Mặt khác, đôi khi họ có khả năng bị cuốn ra khỏi Con đường của Con số chủ đạo vì mong muốn được làm mọi thứ theo ý mình.\nBài học của số này là học về ranh giới, chia sẻ và làm việc theo nhóm\nDo thích tự nỗ lực và có xu hướng tập trung vào cá nhân, những người này có vẻ tách rời tập thể trong một số thời điểm nào đó. điều này càng trở nên dễ nhận ra ở những đứa trẻ được sinh ra vào ngày đầu tiên của tháng. Nhưng các bậc cha mẹ không Cần quá lo lắng, vì điều này không có ảnh hưởng xấu, bọn trẻ chỉ đơn giản là tận hưởng sự riêng tư của chúng mà thôi.\nNếu là số 10 - bạn có khả năng truyền cảm hứng và nâng đỡ người khác thông qua việc cố vấn, khuyến khích người khác tập trung vào việc hoàn thành các công việc của họ"

    },
    {
      "number": 2,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description":"Bạn có năng lực trực giác tốt, thấy rõ mọi khía cạnh của vấn đề. Điều này khiến bạn có xu hướng thận trọng trong việc ra quyết định, đặc biệt là trong các tình huống có những rủi ro và tính mạo hiểm lớn.\n       Bạn cũng là người giỏi làm việc nhóm. Bạn thường không thích tranh đua, không có nhu cầu thể hiện bản thân. Bạn đặt lợi ích của tập thể, đội nhóm lên trên lợi ích cá nhân. Bạn có thể lắng nghe được ý kiến của mọi người, kết nối và nâng đỡ mọi người trong đội nhóm. Hơn nữa bạn là yếu tố tạo ra sự gắn kết, ổn định và hòa bình trong đội nhóm\n       Không chỉ là người giỏi làm việc nhóm, bạn cũng là người có khả năng lắng nghe và đồng cảm rất tốt. Mọi người thường tìm đến bạn để tâm sự, chia sẻ, nhất là khi họ cảm thấy mất cân bằng. Với sự thông minh cùng khả năng đồng cảm của mình, bạn đem đến cho mọi người giải pháp, cho họ sự cân bằng, nguồn cảm hứng, giúp họ vượt qua khó khăn.\n      Bạn cũng có thể có năng khiếu nghệ thuật, hãy thử sức với âm nhạc, hội họa, văn thơ..\n     Bạn thường thể hiện sự nhẹ nhàng trong giao tiếp. Bạn cho người khác cảm giác an toàn, thân thiện, dễ gần. Mọi người sẽ thường tin tưởng và yên tâm khi giao tiếp với bạn. Bạn yêu quý bạn bè, coi trọng các mối quan hệ và thường vun đắp cho các mối quan hệ được tốt đẹp\n     Bạn cũng có thể thích âm nhạc và nghệ thuật. Nếu không phát triển điều đó thành sự nghiệp thì hãy sử dụng nó để cân bằng và làm cuộc sống thêm thú vị.\n      Bạn ít khi thể hiện cái tôi và lấn lướt người khác, Thậm chí, nếu ở mặt tiêu cực, bạn còn có thể thiếu tự tin và hay tự ái.\n Những người sinh vào ngày 2 hay 20 của tháng (không tính ngày 11, vì 11 tự nó đã CÓ số riêng) sẽ có thêm những xu hướng và đặc điểm sau:\n Ngày 20\n  Được tăng cường độ nhạy của trực giác, nhờ vậy sẽ có được lợi thế lớn trong việc đưa ra các quyết định.\n CÓ SỐ NÀY\n + Rất thích được làm việc hợp tác với những người vững vàng, vui vẻ, có sự bình yên trong tâm hồn.\n • Rất thích những hình thức giải trí nhẹ nhàng đặc biệt là những thể loại hài hước, thích làm khán giả hơn là người biểu diễn.\n Là người đáng tin cậy, hữu dụng nhiệt tình giúp đỡ người khác. Nhìn chung, họ là những người sống nhẹ nhàng chuộng những gì tự nhiên, không “tâm kế” thâm sâu.\nBài học của số này là học cách đứng lên vì chính mình."


    },
    {
      "number": 3,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description": "Bạn có năng lực truyền thụ, vui vẻ, hài hước, sáng tạo và nhiều ý tưởng. Trong đầu bạn có thể nảy ra bất kỳ ý tưởng nào. Chỉ cần có một thông tin nào đó là một loạt sự hình dung nảy ra trong đầu bạn.\nBạn có năng lực sử dụng ngôn từ tốt. Đối với hầu hết mọi thứ, dù là trừu tượng, bạn đều có thể dùng ngôn từ để diễn đạt cho người khác hiểu được. ĐIều đó làm cho bạn có năng lực truyền đạt tuyệt vời.\nBạn sở hữu năng lực hài hước, bạn thích sự vui vẻ, tương tác vui nhộn một cách vô tư. Bạn hay có hành động, câu nói gây cười, làm cho mọi người vui vẻ. Hoặc bạn thích các câu chuyện hài hước và sử dụng chúng để kể cho mọi người trong các buổi nói chuyện.\nBạn mang trong mình chất nghệ sĩ và khiếu nghệ thuật. Bạn có thể hát hay, viết giỏi, vẽ tốt, sáng tác hấp dẫn....Nếu năng khiếu đó bộc lộ ra ngoài bạn hoàn toàn có thể phát triển thành sự nghiệp cho mình\nBạn là người coi trọng tình bạn, yêu thích sự tương tác, kết nối. Bạn cần một môi trường mà ở đó mọi người được giao tiếp với nhau. Khi đó bạn sẽ có cảm hứng làm việc và tạo ra được hiệu quả.\nBạn cũng quan tâm tới hình ảnh của bản thân, đôi lúc có thể khá bóng bẩy, bạn thích được người khác cổ vũ, khích lệ\nĐôi khi bạn bị sự tùy hứng làm ảnh hưởng đến hiệu quả công việc, hãy rèn tính kế hoạch để khắc phục nhược điểm này. Bạn cũng có thể mắc phải thói cường điệu, có thể khiến bạn nói quá sự thật hoặc nói dối. Chủ yếu là bạn muốn làm cho điều gì đó nổi bật lên, hấp dẫn hơn. Bạn cũng có thể dễ dàng rơi vào trạng thái mất hứng, chán nản và thay đổi.\nĐa số đều thích làm việc theo dự án, theo chế độ làm việc bán thời gian, vì họ thường có thêm nhiều thú vui hay chí hướng lớn cần theo đuổi (chỉ hướng lớn hay thủ vui đó là gì thì còn tùy vào Con số chủ đạo).\n Bạn thường để lại ấn tượng là người vui vẻ, thân thiện, hòa đồng và dễ nói chuyện, khi tiếp xúc với bạn mọi người thường cảm thấy vui vẻ và thoải mái, bạn là kiểu người đi đâu cũng có bạn\nRất yêu thích sự hài hước, đặc biệt là hài châm biếm.\n\n \n Là những người hướng ngoại rất rõ ràng, thông minh, năng động, lúc nào cũng có sẵn câu trả lời cho các vấn để có thể được hỏi. Tuy nhiên, những người này cần lưu ý rằng bản thân có thể có xu hướng chỉ trích những người có vẻ ù lì hơn mình, thay vì cố gắng hiểu rằng mỗi cá nhân có những xu hướng khác nhau. Họ cần nhớ rõ điểm này để kiềm chế thói hay chê bai, thứ dễ gây ra tranh cãi hoặc làm tổn thương cả hai bên. Thay vào đó, hãy tận dụng óc hài hước nhẹ nhàng để “chỉ điểm” cho người khác biết những gì cần điều chỉnh, nếu bạn thật sự nghi người ta cần sự giúp đỡ này.\nBạn có  vẻ thực dụng, là cha/mẹ giỏi thiết lập kỷ luật. Bạn buồn rầu khi không tìm được cách hạnh phúc nhưng lấy lại trạng thái cân bằng khá nhanh\nNếu là số 30 - bạn truyền cảm hứng cho người khác bằng việc thông qua chỉ bảo, khuyên răn, bằng đối thoại để giúp người khác đạt được mục tiêu\n"
    },
    {
      "number": 4,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description": "Bạn là người thích mọi thứ minh bạch, rõ ràng và có khả năng tra cứu thông tin, tìm hiểu cặn kẽ vấn đề nếu bạn quan tâm. Bạn thường phân tích mọi thứ theo nhiều khía cạnh, đến tận gốc rễ, chân lú, ngọn ngành.\nBạn là người giỏi quản trị. bạn có nguyên tắc và tuân thủ rất tốt. Cùng với năng lực tổ chức, bạn thường sắp xếp công việc, nhân sự và lên kế hoạch chi tiết rõ ràng và có tính khả thi cao. Thường thì mọi người sẽ tin tưởng vào khả năng quản trị và tổ chức của bạn.\nVới năng lực của mình bạn có thể phát triển sự nghiệp ở nhiều lĩnh vực trong vai trò là người trực tiếp quản lý, điều hành, tổ chức, triển khai công việc.\nBạn là người trung thực, rõ ràng. bạn không thích sự khuất tất, giả dối. bạn tạo ấn tượng cho người khác là người nghiêm túc, thẳng thắn/\nBạn là người kiên định và trung thành. Bạn yêu thích cái gì luôn có lí do rõ ràng. Nên khi đã tìm được mục tiêu của mình ở một công ty, tổ chức thì bạn có xu hướng gắn bó. Ngoài ra bạn còn là người bền bỉ, ổn định và có sức chịu đựng cao. Thường mọi người sẽ yên tâm khi bạn làm việc gì đó\nBạn nghiêm túc, trung thực và thẳng thắn nên nhiều khi có thể làm người khác tổn thương vì lời nói bộc trực của mình. Hãy điều chỉnh lại lời nói một chút cho bớt khô khan và tăng độ mềm mỏng để đạt hiệu quả cao hơn.\nCó tính thực tế và năng lực để diễn đạt bản thân qua sự khéo léo của tay chân, như hoạt động nhảy múa chẳng hạn.\n \nNếu họ CÓ Con số chủ đạo là số lẻ, thì Con số ngày sinh 4 sẽ giúp họ tạo ra sự cân bằng khi họ chịu tiếp nhận thêm những khía cạnh nghệ thuật hay mang tính triết lý vào cuộc sống.\n  Nếu Có Con số chủ đạo là số chẵn, họ nên lưu ý để tránh bị thu hút quá mức bởi vật chất, và hãy biết rằng chỉ cần phát huy được tính kiên nhân khi thực hiện, tổ chức bất cứ việc gì, họ sẽ đạt được kết quả tốt nhất, bởi vì sự kiện nhân gần như đã trở thành một phản bản chất của những người có Con số ngày sinh là số 4 (vốn di những việc họ thích và hay làm đều rất cần sự kiên nhẫn, chỉ cần họ ý thức được điều đó thì sự kiên nhẫn cũng dần dần trở thành bản năng trong cuộc sống hằng ngày của họ).\nBài học của số này là học cách giải phóng quyền kiểm soát."
    },
    {
      "number": 5,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description":" Là người thông minh, nhanh trí, đa tài. Trong đầu bạn đầy ắp những ý tưởng độc đáo và năng động, Bạn rất linh hoạt, ứng biến nhanh nhẹn khiến người khác trở tay không kịp. Bạn thường sáng tạo ra các cách làm, giải pháp mới trong công việc và cuộc sống.\nBạn còn giỏi khuấy động các cuộc vui. bạn yêu thích các cuộc vui chơi, tụ tập và thường là gương mặt chủ chốt trong các hoạt động này\nBạn tài năng và có nhiều tài lẻ. Nhưng nhiều khi sự bất cẩn và tự tin thái quá có thể khiến bạn gặp rắc rối. Dẫu vậy bạn là người giàu nghị lực nên sẽ nhanh chóng vượt qua\n• Là những người giỏi quan tâm, chăm sóc người khác, giàu tình cảm, giàu lòng trắc ẩn và rất cần được tự do biểu đạt những cảm xúc này ra ngoài.\n Hình ảnh bạn trong mắt người khác là một người giàu năng lượng, sôi động, vui vẻ, thoải mái, phóng khoáng\n• Là những người nhạy cảm, nhưng sở hữu được sự cân bằng để có thể đạt được thành công và hạnh phúc, miễn là họ đừng sợ bị hiểu lầm. Chính nỗi sợ bị hiểu làm này có thể dẫn đến sự nhút nhát, ngại ngần, làm cản trở khả năng tự biểu đạt của họ, gây ra xu hướng tự thu mình vào trong để đè nén những xúc cảm tự nhiên.\n \n• Vì vậy, những người này cần tham gia vào càng nhiều hoạt động hay các bài tập ngoài trời càng tốt và cần chọn những người bạn có tính tình vui vẻ, hoạt bát mà chơi (để thêm cho mình năng lượng tích cực), để có thể tự do cười đùa và tận hưởng những niềm vui của cuộc sống.\n \nBài học của số này là học cách chịu trách nhiệm."
    },
    {
      "number": 6,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description": "Bạn là người tình cảm, thân thiện, ấm áp, chu đáo. Bạn thường thu hút được ánh nhìn của mọi người mỗi khi xuất hiện.\nBạn giàu tình cảm, bao dung, nhân ái và có lòng cảm thông với con người, nhất là những hoàn cảnh éo le, thương tâm. Bạn dễ xúc động trước nghĩa cử cao đẹp, giúp người. Bạn coi trọng bạn bè, khao khát tình yêu và tình bạn.\nBạn có năng lực thẩm mỹ và nghệ thuật. Sự cảm thụ của bạn tinh tế và sâu sắc, có thể khiến bạn rung động trước cái đẹp.\nBạn có năng lực hoạt động cộng đồng\nTuy con số 6 mang ý nghĩa của sự sáng tạo, nhưng người 6 CÓ Con số ngày sinh là 6 lại thường bị giới hạn trong khuôn khổ gia đình. Điều này đặc biệt đúng với phái nữ, mặc dù nam giới có Con số ngày sinh 6 cũng thích nhà hơn đi ra ngoài, thích làm những việc nho nhỏ CÓ liên quan đến óc sáng tạo hơn là đi la cà bên ngoài cùng bạn bè.\n \n• Mặt tích cực của Con số ngày sinh 6 là tình yêu thương và chuộng cái đẹp. Người sinh vào những ngày này thường có khả năng làm bừng sáng cả căn nhà hoặc nơi làm việc của họ.\n \n• Tuy nhiên, nếu sống thiếu tích cực, những người này thường dễ lo lắng, có khuynh hướng “chuyện bé xé ra to” đối với các vấn đề trong nội bộ gia đình, và thường sợ hãi hay lo lắng về các vấn đề trong đời sống thường ngày, cũng như không bao giờ ngừng phàn nàn, than thở. Cho nên họ luôn cân tự nhắc nhở bản thân giữ năng lượng tích cực, để mặt tích cực luôn tỏa sáng. Khi đó họ sẽ không mắc vào các vấn đề tiêu cực như trên.\n \n• Đối với những người không tự thoát khỏi những tư tưởng hay lối sống tiêu cực, Thay David đề xuất một phương án: hãy thử tìm quên” những năng lượng tiêu cực này bằng cách tự tìm cho mình những thú vui, sở thích sáng tạo phù hợp, vì hoạt động này sẽ làm con số 6 phát triển mạnh. Một số hoạt động mà những người này Có thể cân nhắc: vẽ, làm đồ gốm, thêu thùa, may vá, đan móc, học chơi nhạc cụ...\nBài học của số này là vượt qua sự phản bội và chỉ quan tâm đến việc của bản thân mình."
    },
    {
      "number": 7,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description": "Bạn để lại ấn tượng là người thông thái, hiểu biết và đôi khi khá kỳ dị. Bạn có tư tưởng ,triết lý và thường nhìn cuộc sống qua lăng kinh đó vì vậy có xu hướng dạy dỗ người khác thông qua triết lý\nBạn có năng lực quan sát và đúc kết rất tốt, mặc dù đôi khi có vẻ thờ ơ lãnh đạm. Bạn thường thể hiện xu hướng trầm tĩnh, điềm đạm nhưng đôi lúc cũng rất hồn nhiên, trẻ con.\nBạn có tâm trí rất phát triển, có khả năng tự nhận thức, tự học và phát triển tâm trí.\nbạn cũng có xu hướng cầu toàn và khắt khe, nhất là những gì liên quan tới tri thức, khoa học tư tưởng và công việc.Bài học của bạn là học làm việc với người khác một cách vị tha.\n• Thấu hiểu sâu sắc những bài học cuộc sống thông việc tự trải nghiệm, mà trong đó, phần lớn là những bài học về tổn thất, hy sinh. Các tổn thất chủ yếu ảnh hưởng tới túi tiền hơn là sức khỏe hay tình yêu, mặc dù nếu sau bài học tổn thất tiền bạc này mà người có Con số ngày sinh là 7 vẫn không tự rút ra bài học thì sẽ dẫn tới tổn thất ở hai lĩnh vực còn lại.\n \n• Khi trưởng thành hơn về mặt trí tuệ, những người này sẽ cảm thấy thôi thúc muốn chia sẻ những trải nghiệm cuộc sống của mình thông qua việc hướng dẫn người khác theo những cách thiết thực nhất. Nếu làm được điều này, bề dày kinh nghiệm của người có Con số ngày sinh này sẽ làm giàu thêm cho chính tâm hồn của họ.\nÍt khi hài lòng với bản thân cho dù bạn làm tốt công việc.\nÂm nhạc và thiên nhiên tác động sâu sắc đến bạn và bạn nên có chúng trong cuộc sống hàng ngày.\n"
    },
    {
      "number": 8,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description":"• Không thích làm việc theo nhóm, cũng không thích thuộc về nhóm nào. Con người thường làm việc theo nhóm để họ có thể được tổ chức, phân công, định hướng. Nhưng điều này đi ngược với sự phát triển cá nhân, vốn là mục đích chính của những người có Con số ngày sinh là 8.\n\n• Khi trưởng thành và phát triển ý thức cá nhân, họ sẽ nhận ra một nhu cầu ngày càng tăng, đó là nhu cầu diễn đạt độc lập cảm xúc, cảm giác và cả trực giác của mình. Sự độc lập cần thiết này là nền tảng cho mọi biểu đạt khác của họ.\nLà người chăm chỉ, nghiêm túc, kỷ luật và bản lĩnh. Bạn có năng lực quản trị, điều hành và phán đoán tốt.\nBạn cũng là người tích cực, yêu gia đình, sẵn sàng hi sinh cho người khác. Tuy nhiên có thể rơi vào lạm quyền hoặc hống hách.\nCó xu hướng dành nhiều thời gian cho công việc, dẫn tới mất cân bằng cuộc sống và gây ra các vấn đề  về sức khỏe. \nBài học ở đây là tìm sự cân bằng giữa tinh thần và vật chất, đồng thời học tính kiên nhẫn và lòng trung thành."
    },
    {
      "number": 9,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description": "• Là những người đáy trách nhiệm với bản thân và với người khác, được thúc đẩy bởi lý tưởng và ước mơ.\n• Đôi khi họ trở nên nghiêm túc thái quá, nên cần tìm bạn bè là người vui vẻ, thoải mái, tích cực để được hưởng tinh thần vui vẻ này. Những người này cũng cản học cách tận hưởng niềm vui, tập cười nhiều hơn để có được sự cân bằng thiết yếu cho tinh thần.\n\n• Một số người sẽ bị tham vọng quá mức, đặc biệt nếu Con số chủ đạo của họ cũng là 9. Nếu tham vọng này không được định hướng tốt, nó sẽ dẫn đến sự thất vọng và kéo theo nhiều bất ổn trong đời sống.\n\n• Người Có Con số ngày sinh là số 9 nên cẩn thận tránh những cuộc cãi vã nghiêm trọng, bởi tính nghiêm túc quá mức dễ khiến họ trở nên quá quyết liệt và mất khả năng thấu hiểu lý lẽ. Họ nên học diễn đạt các quan điểm khác nhau một cách bình đẳng thay vì áp chế người khác.\n\nBản thân tôi nhận thấy những người có Con số ngày sinh 9 còn có thêm chiều sâu của những “linh hồn già”. tức là những người có thể đã trải qua nhiều kiếp sống để học hỏi, tiến bộ.\nLà người tình cảm, thân thiện và tốt bụng, Mọi người sẽ thường hay tin tưởng tự nhiên và hay thổ lộ với bạn kể cả những điều sâu kín. Ở bạn toát ra sự thu hút, sâu sắc và đáng tin cậy.\nBạn có tâm trí sâu sắc, sáng tạo và nhân văn. Bạn hay giúp đỡ mọi người và nghĩ đến lợi ích của mọi người. Người khác cũng hay tìm đến bạn vì bạn có thể đưa ra cho họ lời khuyên, giúp họ vượt qua khó khăn.\nTuy nhiên, sự nhân hậu và tốt bụng đôi khi khiến bạn dễ bị lợi dụng, thao túng. Cũng có trường hợp bạn biết nhưng chấp nhận nếu điều đó giúp người khác vượt qua được khó khăn.\nTrong giao tiếp dù không cố ý nhưng đôi khi bạn có thể tạo cho người khác cảm giác ở bạn có một sự trịch thượng và cao ngạo.\nBài học của bạn là học cách tha thứ và buông bỏ\n"
    },
    {
      "number": 10,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description": "• Dễ thích nghi, dễ hòa nhập.\n\n• Nhiệt tình, đầy năng lượng, dễ tính, vì thế cũng quảng giao, vui vẻ, có nhiều bạn bè, người quen thông qua các cuộc trò chuyện xã giao. Nhưng những người này cẩn thận tránh khuynh hướng “thảo mai” vì điều này sẽ cản trở họ Có những tình bạn sâu sắc thực sự, đồng thời khiến họ không hiểu bản thân đủ sâu sắc để đạt được mục đích sống chân chính của họ ở đời.\n• Bằng cách tỏ ra rộng rãi cả về thời gian, năng lượng và hoặc tiền bạc, họ có thể trở thành tâm điểm chú ý tron một thời gian, nhưng cách này sớm muộn sẽ khiến họ trở thành những cái bị rỗng không. Vì vậy, những người có Con số ngày sinh 10 nên có ý thức sử dụng nguồn lực của mình để phát triển mục đích quan trọng nhất của họ đời, tùy theo Con số chủ đạo của họ chỉ ra.\n\n\n"
    },
    {
      "number": 11,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description":"+ Thiên nhiều về tâm linh, huyền học\n+ Trực giác tốt hơn/ Tâm lý sâu sắc \n + Hướng thiện, nhân đạo\n+ Can đảm, sáng tạo\n+ Tầm nhìn rộng và khái quát tốt\n+ Hăng hái\n+ Truyền cảm hứng cho người khác\n+ Khai sáng cho người khác\n+ Chuyên tìm ra sự thật ẩn giấu, ghét dối trá, ưa khám phá\n+ Phải bị thử thách khắc nghiệt, phạm nhiều sai lầm, sau đó rút ra bài học mới bắt đầu thay đổi tư duy tích cực \n+ Khả năng phục hồi nhanh\n+ Cá tính, tiên phong, lãnh đạo, cô lập như số 1\n+ Hay mơ mông như số 9\n+ Trung thực, chính trực (số 2 đôi khi thảo mai, lách luật) \n+ Hay bốc hỏa và dễ phản ứng dữ dội vì lo lắng quá, sợ hãi và ám ảnh thường tăng vọt\nTrực giác cực kỳ phát triển, một biểu hiện của tần số tâm linh cao của Con số chủ đạo 11 được thể hiện ở Con số ngày sinh. Điều này hoàn toàn có thể trở thành trợ thủ đắc lực cho họ trên đường đời, giúp họ thấu hiểu cuộc sống, thấu hiểu con người. Tuy nhiên, khả năng này chỉ Có thể xảy ra nếu họ không bị rơi vào tình trạng cảm xúc cực đoan, lên xuống thất thường. Nhưng thật không may, những người có Con số ngày sinh 11 lại cực kỳ dễ Có cao trào cảm xúc, thậm chí cảm xúc thường bị đầy đến cực điểm, khiến họ có vẻ rất “thất thường”, dễ bồn chồn hoặc có diễn biến tâm trạng khó lường. Những cảm xúc “quá mức” như thế này dễ gây ra tình trạng cạn năng lượng và có hại cho sức khỏe thể chất cũng như tinh thần.\n\n. Những cảm xúc hỉ nộ khó lường này cần được nhận ra càng sớm càng tốt. Sau đó, với sự kiểm soát đúng mực, chúng sẽ dễ dàng trở thành những dấu hiệu dẫn dắt tâm linh đầy tích cực. Bằng cách này, trực giác của người có Con số ngày sinh 11 có thể phát triển tới đỉnh cao trong hành trình khám phá cuộc sống.\nBạn sở hữu nhiều tài năng thiên bẩm. Bạn có khả năng phát hiện xu hướng và vượt qua ranh giới. Bạn cũng có thể bị lôi kéo và trở nên cực đoan\nBài học của bạn là học tính quyết đoán và không từ bỏ ước mơ của mình"
    },
    {
      "number": 22,
      "name": "SỐ NGÀY SINH/ NĂNG LỰC TỰ NHIÊN",
      "title": "",
      "description":"Chỉ có duy nhất một ngày sinh có thể mang lại những đặc điểm của Con số ngày sinh 22/4, đó là ngày 22 của tháng.\n\nKhông Có Con số nào có thể bì đượC với năng lượng tiềm ẩn của 22/4, vì nó kết hợp được trực giác với óc thực tế, từ đó khiến cho mọi khả năng đều có thể trở thành hiện thực - tất nhiên là nếu người sở hữu con số ngày sinh này thật sự mong muốn. Thế nhưng, điều này chỉ khả thi nếu họ Có khả năng đạt được sự hòa hợp toàn diện của cả ba yếu tố: Thể chất, Tinh thần và Trí não. Nếu không, sức mạnh này sẽ bị sử dụng thiên lệch một cách đáng tiếc, bị thúc đẩy bởi tham vọng sử dụng sức mạnh chỉ để kiểm soát mọi thứ. Niềm tin sai lệch này sẽ chỉ khiến họ đánh mất năng lượng cùng các nguồn lực và sự thất bại, tổn thất cùng những vết thương thể chất hay tinh thần do điều này gây ra sẽ là những ví dụ để chứng minh rằng con số ngày sinh chỉ mang giá trị phụ trợ cho Con số chủ đạo và không thể trở thành mục tiêu lớn nhất để bạn theo đuổi trong cuộc đời này được.\n\nCó lẽ đây cũng là một con số đặc biệt, một món quà “dạng nén” - nếu không được “giải nén” thì không thể mở được. Mà như chúng ta đã biết, cái gì ấp ủ lâu quá cũng không tốt. Thế nên chúng ta có thôi thúc phải tìm cách mở món quà này. Đó có thể là lý do vì sao tôi nhận được khá nhiều câu hỏi từ những bạn có ngày sinh là ngày 22. Cũng Có khá nhiều người thuộc nhóm này tham gia các chuyến đi của nhà MayQ Go, hoặc các buổi sinh hoạt theo hướng chia sẻ tâm lý sống tích cực.\n\nBạn có năng lực quản trị và tổ chức rất mạnh. Năng lực trực giác cũng rất mạnh. Bạn trầm tĩnh, kín đáo và cực kỳ sâu sắc. Bạn ưu các thách thức để vượt qua bản thân, ưa lao động và làm việc, tính thực tiễn của bạn cao và mong muốn làm được những việc mang lại lợi ích thực tế cho cộng đồng.\nBạn là người mạnh mẽ và luôn tiềm ẩn nguy cơ lạm dụng sức mạnh này\nBài học của bạn sẽ liên quan đến cái tôi."
    }
  ]
}