{
  "items": [
    {
      "number": 1,
      "overview": "LÃNH ĐẠO VÀ ĐỘC LẬP",
      "title": "Tố chất lãnh đạo, quyết đoán và tiên phong. Bạn có thể trở thành thủ lĩnh, dẫn đầu đội nhóm, công ty, ...",
      "paragraph_1": "hoặc tổ chức với tinh thần hành động, sáng tạo và sẵn sàng cải cách. Bạn không ngừng tìm kiếm hướng đi mới để đưa tổ chức đội nhóm vươn lên dẫn đầu về đích.\n- Bạn là người kiên định. Bạn kiên định từ quan điểm tới mục tiêu. Nếu điều gì là đúng bạn sẽ bảo vệ  đến cùng. Đối với bạn mục tiêu là quan trọng nhất.",
      "paragraph_2": "Trong hành trình chinh phục mục tiêu, bạn luôn có tư duy tích cực và phát triển. Bạn sẽ tìm kiếm các giải pháp để đạt được mục tiêu và không ngừng cho tới khi hoàn thành. \n- Bạn ghét bài lùi, ghét những người hay chậm chạp, lo lắng, ghét những người có phong cách tạo thêm vấn đề. Quan điểm của bạn: Hãy tập trung vào giải pháp chứ không tập trung vào vấn đề.\n- Số 1 là năng lượng của thủ lĩnh, của người lãnh đạo. Quảng đại, thích làm việc lớn, không chấp những việc nhỏ. Trong công việc nếu ai đó mắc phải lỗi lầm bạn sẵn sàng bỏ qua, nhưng bạn sẽ không chấp nhận việc gây chậm tiến độ, không hướng tới mục tiêu hoặc cản trở người khác. Bạn sẵn sàng giúp đỡ, đầu tư cho những ý tưởng, giải pháp mang tính xây dựng và hướng tới đích\n- Là người thích chiến thắng với tinh thần cạnh tranh mạnh mẽ, bạn thích các cuộc ganh đua và thi tài, Việc giành chiến thắng sẽ đem lại cho bạn thỏa mãn, bạn thích trở thành người giỏi nhất, người chiến thắng. Bạn cũng thường kể về thành tích của mình, hoặc thể hiện ra bằng một cách nào đó.\n- Trong công việc, bạn là người độc lập, tự chủ và không thích người khác can thiệp. Bạn có tính trách nhiệm cao, năng động, biết khai thác các nguồn lực để làm việc. Do đó trong công việc, nếu đã nhận nhiệm vụ, bạn thường hoàn thành tốt. Nếu có lời hứa, bạn cũng hiếm khi sai lời. Nếu khó khăn, bạn muốn tự mình giải quyết, nếu để người khác phải xử lý hộ bạn sẽ cảm thấy đó như một sự yếu đuối, thất bại.\n- Bạn yêu cầu cao trong công việc, nghiêm khắc với bản thân. Người khác có thể thấy khó làm việc với bạn, nhưng nếu làm được họ sẽ nhanh chóng trưởng thành. Thường điều gì bạn yêu cầu người khác làm bạn sẽ luôn là người làm trước, nếu trong công việc không đạt được mục tiêu, bạn thường đổ lỗi cho bản thân. Ngay cả khi kết quả được mọi người đánh giá là tốt thì bạn vẫn có thể cảm thấy chưa thỏa mãn, vì chưa đạt được mục tiêu đề ra. Bạn có thể trở nên căng thẳng quá mức do bản tính háo thắng của mình.\n- Có lúc bạn trở nên ích kỷ, độc đoán, lấn át người khác, quan tâm quá mức tới ngoại hình của mình. Bạn cũng có thể trở nên cáu kỉnh, giận dữ hoặc nổi loạn nếu bị ai đó công kích, chỉ trích, chê bai. Bạn không tha thứ cho ai phản bội và sẽ trở nên khắc nghiệt.\n- Con đường của bạn là con đường của sự tự do, tự chủ, độc lập và thủ lĩnh. Trong bất cứ việc gì, bạn hãy tự chủ, quyết định và dẫn dắt cho người khác. Bài học của bạn trong cuộc đời là học được ý nghĩa thực sự của sự tự do, độc lập và thủ lĩnh.\n- Đừng để niềm kiêu hãnh và sự tự tin thái quá làm chủ bạn, Hãy nhớ rằng tài năng và khả năng của bạn là một món quà, điều này sẽ thúc đẩy lòng biết ơn và sự khiêm tốn, thay vì kiêu hãnh và tự phụ."
    },
    {
      "number": 2,
      "overview": "PHÂN TÍCH VÀ HÒA GIẢI",
      "title": "Bạn là con người của tình yêu, sự khoan dung, đồng cảm, ...",
      "paragraph_1": " lắng nghe, hòa bình, kết nối, bạn cực kỳ nhạy cảm, nhạy bén và hơi rụt rè. Bạn sẵn lòng tha thứ cho người khác nếu họ biết lỗi. Bạn không những thấu hiểu mà còn đồng cảm được với niềm vui hoặc nỗi buồn của người khác khi họ tâm sự với bạn, làm cho họ được vơi đi. Bạn có thể dành hàng giờ chỉ để ngồi nghe họ tâm sự. Bạn còn có thể kết nối bạn bè của bạn với người khác để giúp đỡ mọi người. ",
      "paragraph_2": " Bạn là chuyên gia kết nối.\n- Bạn là người sinh ra để yêu và được yêu, coi trọng tình cảm, gia đình, tình bạn, bạn khát khao tình yêu. Bạn muốn được mọi người đối xử bằng tình yêu thương, sự dịu dàng trong lời nói và hành động. Bạn cũng luôn trao đi tình yêu thương, tình cảm tới mọi người, bạn là người bạn chân thành, tâm lý và vô cùng an toàn.\n- Bạn có nhiều giải pháp và luôn hành động để hóa giải xung đột, đối đầu. Bạn thường là người có hành động, việc làm để hòa giải những người đang có vấn đề xung đột với nhau. Bạn không đành lòng nhìn thấy bạn bè mình có sự mâu thuẫn, cãi vã. Bạn không thích, thậm chí là sợ bất kỳ hình thức đổ vỡ nào. \n- Bởi vì dễ cảm thấy tổn thương nên bạn thường có xu hướng giữ lại những suy nghĩ và đóng góp của bản thân trong các cuộc bàn luận., cái tôi mỏng manh của bạn cũng dễ dàng bị vùi dập vởi những lời nhận xét hoặc phê bình thiếu suy nghĩ của người khác\n- Bạn có năng lực tâm linh, trực giác tốt. Cảm nhận của bạn về một điều gì đó thường là chính xác. Bạn có thể thấy giấc mơ thành sự thật, bạn có thể cảm nhận được năng lượng.\n- Bạn không phải là người tham vọng, không thích dẫn đầu. Bạn không thích bon chen, ganh đua cũng như phải hạ bệ người khác. Bạn vui với niềm vui của người khác và muốn giúp người khác thành công. Hay nói cách khác, tham vọng của bạn không phải ở quyền lực hay tiền bạc, mà là ở tình cảm, sự hòa thuận, lợi ích chung. Bạn là hình mẫu của kiểu người hỗ trợ\n- Tuy nhiên quá yêu thương sẽ làm cho bạn dễ bị kiệt sức, bởi bạn thường xuyên phải giải quyết, tư vấn, níu kéo để tránh sự đổ vỡ nào đó. Bạn sợ bị từ chối, bởi đó với bạn là biểu hiện của sự rạn nứt. Quá cảm xúc khiến bạn không kiểm soát được tâm trạng, nhất là khi bị khủng hoảng\n- Vai trò đặc biệt của họ là hỗ trợ bằng sự trung thành, tận tụy cùng trực giác của họ.\n- Mặc dù rất có năng lực và sự tự tin khi được làm việc theo nhịp độ chậm mà chắc của mình, người Số 2 Có thể cảm thấy bất an nếu bị đặt dưới áp lực làm việc cường độ cao và liên tục. Họ cần được làm việc theo nhịp độ tự nhiên của riêng mình, vì họ chuộng sự ổn định và nhất quán trong lúc làm việc. Họ đặc biệt chính trực và không thích phẩm giá của mình bị nghi ngờ - điều này cũng sẽ làm giảm sút lòng tự tin của họ.\n- Người Số 2 nhìn chung sẽ phát huy tốt nhất qua khả năng sử dụng đôi tay khéo léo của họ, như trong hội họa hoặc viết lách, nhưng phải luôn đặt dưới sự dẫn dắt của trực giác chuẩn xác mà họ CÓ.\nNgười Số 2 phù hợp nhất với vai trò trợ lý cá nhân của các thành viên quản trị doanh nghiệp hay các tổ chức, đặc biệt trong lĩnh vực giáo dục hoặc thiện nguyện. Họ cũng rất có máu nghệ thuật, vì sự nhạy cảm của họ có thể được thể hiện qua hội họa, âm nhạc, hoạt động ca hát hoặc nhảy múa. Nhưng trong những lĩnh vực này, họ cảm thấy thoải mái khi được hoạt động theo nhóm (tốp ca, nhóm nhảy...) hơn là biểu diễn một mình. Đôi khi họ cũng trở thành nhà ngoại giao giỏi, chuyên viên hoạt động xã hội, thư ký - và nếu không được nhận nền giáo dục đầy đủ, họ có thể làm Công nhân trong các dây chuyền nhà máy.\n\n"
    },
    {
      "number": 3,
      "overview": "TRUYỀN ĐẠT VÀ CẢM XÚC",
      "title": "Bạn là người có năng lực truyền thụ, vui vẻ, hài hước, sáng tạo và có nhiều ý tưởng. ",
      "paragraph_1":"Bạn thực sự là một kho chứa đầy ý tưởng và giải pháp. Trong đầu bạn có thể nảy ra bất kỳ ý tưởng nào.\n- Bạn có năng lực sử dụng ngôn từ tốt. Hầu hết mọi điều dù là trừu tượng bạn cũng có thể dùng ngôn từ diễn đạt cho người khác.\n- bạn dễ rơi vào trạng thái mất hứng, chán nản và thay đổi. \n- Bạn là típ người đặc biệt hài hước, lạc quan thêm vào đó bạn tinh tế trong việc nắm bắt tâm lý người khác, vì vậy bạn vận dụng tốt khiếu hài hước một cách rất duyên dáng trong các tình huống.",
      "paragraph_2": "\n- Bạn là người có tố chất nghệ sĩ, với năng khiếu bẩm sinh như ca hát, hội họa, văn học, Bạn khá quan tâm tới hình ảnh của bản thân, đôi khi có thể khá bóng bẩy.\n- Bạn là con người của sự kết nối. Bạn yêu thích môi trường ở đó con người được tạo điều kiện để trao đổi, phối hợp, tương tác với nhau. Khi gặp môi trường như vậy, bạn sẽ phát huy được thế mạnh và làm việc hiệu quả hơn, ngẫu hứng hơn.\n- Đôi khi bạn bị sự tùy hứng ảnh hưởng tới hiệu quả công việc. Vì vậy hãy tạo cho mình thói quen lên kế hoạch, mục tiêu chặt chẽ và thường xuyên kiểm tra lại.\n- bạn không phù hợp với môi trường làm việc nhàm chán, đơn điệu, gò bó. Bạn thích môi trường có sự tương tác, giao tiếp, có cảm hứng và sự vui vẻ. Bạn cũng có thể trở nên khó tính, sốt ruột nếu làm việc với ai đó chậm chạp, ù lì, những điều này khiến bạn dễ chán công việc, dẫn tới thay đổi công việc\n- Con đường bạn nên đi là con đường của sự sáng tạo, truyền đạt, thể hiện bản thân.\n- Bạn là người dễ xúc động và dễ bị tổn thương, khi bị tổn thương, bạn im lặng và rồi che đậy cảm xúc thật và những ấm ức không nói ra bằng những trò đùa và tiếng cười. Bạn có thể trở nên ủ rũ và cộc cằng khi trầm cảm, bạn có thể bị đè bẹp bởi những lời nhận xét mỉa mai, những lời có thể gây đau đớn cho những người xung quanh.\n- Trong tình yêu và gia đình bạn là người lãng mạn. Vốn dĩ là người có tâm trí bay bổng, đầy ắp sự sáng tạo, vui vẻ nên bạn thường làm cho cuộc sống và tình yêu có nhiều màu sắc và lãng mạn, Bạn cũng là người chung tình và khó quên tình cũ dù mọi chuyện đã trôi qua rất lâu.\n- Người Số 3 sẽ có mục đích sống liên quan tới các khả năng tư duy. Đối với họ, sự thấu hiểu cuộc sống và sự phát triển cá tính của riêng họ có liên quan mật thiết đến các vấn đề tư duy mang tính trực giác (intuitiveness) hoặc vận dụng thực tế (practical involvement). Chính vì vậy, những đóng góp của họ trong cuộc sống được thể hiện thông qua việc tư duy, lên kế hoạch, phân tích, ghi nhớ, VV...\n\nĐối với những người Số 3, đầu óc nhanh nhạy, tỉnh hài hước và tư duy linh hoạt nói chung giúp họ dễ dàng thành công trong công việc. Họ có thể trở thành linh hồn của buổi tiệc hoặc là người sáng giá trong công ty, nhưng ưu điểm này không phải lúc nào cũng được thể hiện khi họ nhà. Họ có thể rất thoải mái và thu hút trong các tương tác xã hội, nhưng với những người có sự gắn bó lâu dài thì họ thường phê bình gay gắt. Điều này có thể khiến những người thân thiết với họ cảm thấy mệt mỏi, đặc biệt là người bạn đời. Người Số 3 thường thích giúp đỡ người khác, miễn là những người đó Có khả năng tư duy tương đồng và sản sàng hợp tác với họ.\nKhi sống kém tích cực, người Số 3 dễ để lại ấn tượng là người trịch thượng, gia trưởng hoặc thích chỉ đạo người khác. Điều này có thể gây ra khá nhiều hiểu lầm và sự bất mãn. Bởi sở hữu khả năng tư duy nhạy bén nên nhiều người Số 3 dễ thiếu kiên nhẫn và kém bao dung với những người kém nhanh nhạy hơn, cũng như thường phê bình “khả năng tư duy hạn chế” của những người này. Nếu không ý thức kiểm soát tốt, bản tính hay xét nét, bình phẩm của những người Số 3 sẽ dễ bị đem ra áp dụng trong gia đình, dẫn đến những cuộc hôn nhân tan vỡ. Trong vài trường hợp, những lời chỉ trích thường xuyên này có thể gây áp lực nặng nề cho người bạn đời của họ đến mức khiến những người này... bị tổn thọ.\nNgười Số 3 nên học cách phát triển khả năng cảm nhận cảm xúc của người khác. Khi nhận ra rằng những trải nghiệm trong cuộc sống luôn mang đến những bài học quý giá, họ sẽ có sự tiến bộ đáng kể trong hành trình phát triển bản thân. Việc học được cách chung sống hòa hợp với người khác cũng giúp họ có được những bước tiến dài. Từ đó, cuộc sống của họ sẽ tích cực hơn nhiều.\n\nHọ rất cần hạn chế phế bình hoặc chỉ trích người khác, thay vào đó là vận dụng sự kiên cường vốn có của bản thân để mang lại nguồn năng lượng tươi mới, nhìn nhận những trải nghiệm kém vui như cơ hội phát triển. Người Số 3 cũng nhận được lợi ích tuyệt vời nếu mở rộng phương thức biểu đạt của mình bằng cách vận dụng trực giác và trở nên thực tế hơn trong các hoạt động hàng ngày, đặc biệt là tại nhà.\nNgười Số 3 rất thích hợp với những công việc liên quan đến trí não, bao gồm các lĩnh vực học thuật, đặc biệt là khoa học, kế toán, quản trị kinh doanh, lập trình, phân tích hệ thống, vv... Họ cũng có thể là những nhà nghiên cứu khoa học giỏi giang, cũng như có năng khiếu trong các ngành nghệ thuật như viết lách, diễn xuất hoặc trở thành chuyên gia phê bình các bộ môn nghệ thuật.\n"
    },
    {
      "number": 4,
      "overview": "CHUYÊN GIA VÀ CHẶT CHẼ",
      "title": "Bạn là người logic, thực chứng, rõ ràng. Với bạn mọi thông tin phải được mô tả cụ thể, rành mạch, không màu mè, lòng vòng",
      "paragraph_1":"Và bạn không thích ai đó nói chuyện với bạn theo kiểu hoa mỹ. Bạn sẽ dễ dàng tin tưởng ai đó nếu họ trình bày một cách logic, thực chứng. bạn thuộc kiểu người muốn thấy kết quả và thường chỉ tin khi thấy kết quả. Vì muốn hiểu sự việc một cách rõ ràng nên bạn sẽ đặt ra rất nhiều câu hỏi cho đến khi nào hiểu rõ mới thôi. Điều này khiến bạn chắc chắn nhưng nhiều khi cũng gây khó chịu cho người khác. ",
      "paragraph_2": "Bạn cần hết sức tránh tranh cãi, và nên mềm mại, linh hoạt hơn về mặt ngôn từ trong quá trình tranh luận.\n- Bạn là người có năng lực phân tích tốt, Bạn thường phân tích mọi thứ một cách tỉ mỉ, chi tiết, giàu thông tin và ở nhiều khía cạnh. Vì vậy khi bạn quan tâm nghiên cứu một lĩnh vực nào đó bạn có cơ hội trở thành chuyên gia. Và khi làm được điều gì đó bạn sẵn sàng chia sẻ, hướng dẫn cho người khác có thể làm được. \n- Bạn coi trọng sự trung thực và chân thành. Với bạn đó là điều quan trọng nhất trong một mối quan hệ. Vì vậy, bạn sẽ không chấp nhận sự dối trá hay khuất tất. Bạn là kiểu người thẳng thắn, chân thành và không màu mè. Là người mà người khác có thể tin tưởng, cả trong công việc và các mối quan hệ.\n- Trong công việc, bạn là người tỉ mỉ, chi tiết, cẩn thận, làm gì cũng luôn có sự chuẩn bị. bạn thường có kế hoạch, phương án và bạn có năng lực quản lý, tổ chức, triển khai tốt. Cùng với tinh thần trách nhiệm cao, bạn luôn làm cho người khác yên tâm trong công việc. Kết quả trong công việc thường rất ổn định. bạn không thích những kế hoạch làm giàu nhanh chóng, thay vào đó bạn chọn con đường khó khăn và tốn nhiều thời gian để thiết lập một nền tảng vững chắc.\n- Bạn là người có tính kỷ luật cao. Bạn tuân thủ các quy định, quy chế, quy tắc của cơ quan hoặc tổ chức. Bạn không những tuân thủ mà còn có thể làm cho người khác tuân thủ như mình. Bạn cũng có thể thường đưa ra những điều lệ, quy định, quy ước cho những sự việc nào đó.\n- Là người của công việc, bạn cẩn thận và trách nhiệm. Nhưng bạn cũng là người của gia đình. Bạn rất coi trọng gia đình, coi trọng sự an toàn của các thành viên trong gia đình. Với bạn gia đình là quan trọng, đặc biệt là tình yêu và niềm tin trong gia dình. Đó luôn là chỗ dựa vững chắc nhất. Trong gia đình bạn cũng là người nghiêm khắc, kỷ luật và gương mẫu.\n- Bạn nghiêm khắc, khó tính và bảo thủ, bạn cho rằng những gì bạn nghĩ, trải qua là đúng đắn. mặt khác sự thẳng thắn, chia sẻ kiến thức, sự góp ý hay tính kỷ luật cao đôi khi có thể tạo ra mâu thuẫn, xung đột. Bạn có thể trở nên hách dịch và thô lỗ.\n- Bạn là người suy nghĩ nhiều, phân tích nhiều nên lắm lúc bị căng thẳng đầu óc. Ban nên cân bằng giữa công việc và nghỉ ngơi. Sự phân tích quá kỹ cũng khiến bạn khó ra quyết định và có thể bị lỡ mất cơ hội.\nNgười Số 4 Có phạm vi biểu đạt rộng, bao trùm hầu hết các công việc tay chân hoặc công việc đòi hỏi óc tổ chức. Phạm vi hoạt động này có thể trải dài từ niềm vui kiếm sống hoặc thử thách bản thân với những cơ hội làm ăn lớn, cho đến những hoạt động văn hóa nghệ thuật hoặc thể dục thể thao. Cho dù làm gì thì người Số 4 cũng thường thích cách tiếp cận kiểu “chính thống” hơn kiểu trải nghiệm, thích nguyên tắc hơn là mạo hiểm.\n-\nNgười Số 4 Có thiên hướng về “thực tế” hoặc “thực hành”. họ thích bắt tay vào việc hơn là ngồi bàn luận về các giá trị việc đó mang lại. Chính sự thực tế này giúp những người Số 4 luôn tiến về phía trước. Họ ít khi ngồi yên nhìn người khác bận rộn và thường tiến tới đề nghị hỗ trợ một tay. Ho thuộc nhóm những người nguyên tắc và đáng tin cậy nhất. Điều này đặc biệt thể hiện rõ trong những việc cần sự tỉ mỉ khi sự chính xác và khả năng thực tế của họ được phát huy và mang lại lợi ích tối đa.\nTrong các hoạt động thực tế, người Số 4 có thể vô cùng kiên nhẫn, nhưng khi gặp phải các vấn đề liên quan đến khía cạnh tinh thần hay tâm linh thì họ thường rất thiếu kiên nhẫn.\n- \nNgười Số 4 thường đắm chìm trong công việc và xao lãng những việc mang đến sự cân bằng cho cuộc sống của họ, đặc biệt là cuộc sống gia đình. Nếu không có khả năng cân bằng cảm xúc, họ sẽ dễ đánh mất bản thân vì những tham vọng bất thành, gây ra các vấn đề về tâm lý hoặc chứng bệnh liên quan đến stress. Họ cũng dễ bị kéo lệch về hướng vật chất nếu không biết cách cân bằng cuộc sống. Điều này Có thể gây ra cảm giác bất an và không hạnh phúc kéo dài, ảnh hưởng tiêu cực đến mục đích sống của họ ở đời này.\nNgười Số 4 cần phát triển ba yếu tố quan trọng sau: thư giãn, vận dụng năng lực trí não và phát triển trực giác.\nThư giãn là một cách quan trọng để buông bỏ những mối bận tâm về vật chất và đời sống thực tế khi chúng trở nên quá mệt mỏi. Thư giãn cũng là nền tảng quan trọng giúp phát triển tâm thức, vốn đạt được hiệu quả nhất thông qua hoạt động hành thiền. Bên cạnh đó, họ có thể tập vận dụng năng lực trí não thông qua các bài tập luyện trí nhớ và tìm hiểu các nguyên tắc quan trọng, chẳng hạn như những nguyên tắc thường được dạy trong các chuyên ngành triết học, kỹ sư, kiến trúc, vv... Những ứng dụng đó sẽ giúp người Số 4 phát triển nhận thức về trực giác, mở rộng cánh Công dẫn đến nhận thức về tinh thần hay tâm linh.\nCòn trong mọi chuyện mình làm, người Số 4 nên Có gắng cân bằng phần thực tế của họ với phần tâm trí\n(óc phân tích, tính sáng tạo, tính lý tưởng hóa) và phản tinh thần (trực giác, tình yêu thương và sự khôn ngoan).\n - Người Số 4 phù hợp làm việc ở những lĩnh vực đòi hỏi kỹ năng cao. Tùy thuộc vào trình độ giáo dục họ nhận được, Công việc phù hợp với họ có thể rất đa dạng, từ người làm ăn buôn bán, kỹ thuật viên, nghệ nhân, kỹ thuật viên vận hành máy móc..., cho đến nhà quản lý doanh nghiệp, vận động viên thể thao chuyên nghiệp, chuyên gia kinh tế, bác sĩ, chuyên viên vật lý trị liệu, người làm vườn... Rất nhiều giảng viên các chuyên ngành mỹ thuật, điêu khắc, các huấn luyện viên thể thao hoặc thể hình, cũng như các tác giả sách hay tạp chí chuyên ngành kỹ thuật đều thuộc nhóm người Số 4.\nTrong các lĩnh vực có liên quan tới tài chính, người Số 4 cần ý thức giữ tính chính trực cao độ để không bị lôi kéo bởi tư lợi, một yếu tố bắt nguồn từ xu hướng “vật chất” của Só 4.\n"
    },
    {
      "number": 5,
      "overview": "LỮ KHÁCH VÀ HÀNH ĐỘNG",
      "title": "Bạn là người ưa phiêu lưu, mạo hiểm và tự do, khám phá, bạn đa tài và có nhiều khả năng khác nhau. ",
      "paragraph_1":"Số 5 là con số của sự bất ổn định nên bạn sẽ thấy nhàm chán nếu cuộc sống trở nên đơn điệu, lặp đi lặp lại.\n- Bạn có xu hướng thích dịch chuyển, đi lại, khám phá, đổi mời. Bạn có thể dễ dàng thay đổi nghề nghiệp, công việc, bạn cũng có xu hướng làm những điều mình thích, ghét bị người khác điều khiển, giám sát. Những thứ có tính bí hiểm, rủi ro thường kích thích sự tò mò và ưa khám phá của bạn.\n- Bạn không thích ràng buộc kể cả trong công việc và hôn nhân. Do đó cách tốt nhất để trói buộc bạn là khéo léo tạo cho bạn sự tự do, thỏa mãn phần nào sở thích cá nhân, biến những yêu cầu với bạn thành một trò chơi, một sự khám phá nào đó.\n- Các giác quan của bạn nhạy bén. Bạn thích trải nghiệm bằng các giác quan. Mỗi khi có dịp trải nghiệm, bạn sẽ mở rộng các giác quan để đón nhận và thưởng thức.\n- Bạn coi trọng hình thức và rất cuốn hút, nhất là với người khác giới, Với bạn, mỗi khi ra ngoài là phải đẹp và nổi bật. Bạn có thể hòa nhập với bất kỳ ai và môi trường nào.\n- bạn là người sắc sảo nhưng trung thực và giàu lòng nhân ái, bạn sẵn sàng giúp đỡ những người khó khăn và không ngại vạch trần những sự dối trá.\n- Bạn cũng thuộc típ người dễ đam mê, do đó hãy thận trọng với những thú vui tiêu cực, đôi khi bạn đanh đá, gắt gỏng, nóng nảy, bồn chồn, bất an.\n- Bạn thường có xu hướng thiếu kỷ luật và trật tự, điều này có thể khiến bạn trở nên bốc đồng và có những hành động hoặc thể hiện mà bạn sẽ cảm thấy hối tiếc về sau.\n-Diễn đạt cảm xúc một cách trọn vẹn nhất (thông qua các hình thức như viết, vẽ, điêu khắc,...) là một trong những điều mà con người muốn đạt tới. Tuy nhiên, điều này chỉ Có thể đạt được khi con người có đủ tự do để thể hiện. Đó chính là mục tiêu mà người Số 5 tìm kiếm để phát triển, như một cách để thấu hiểu các tầng cảm xúc của họ. Tuy vậy, rất ít người Số 5 nhận ra điều này. Thường thì họ chỉ cảm nhận được khát vọng tự do mà không hề nhìn ra nguyên nhân thật sự ẩn đằng sau: đó là định hướng một cách tích cực cuộc đời của họ bằng những phương tiện biểu đạt này.\n",
      "paragraph_2":"Phần lớn những người Số 5 cảm thấy khó làm việc theo giờ giấc quy định nghiêm ngặt. Vì vậy, họ thường oán trách cấp trên của mình và dễ mắc những căn bệnh liên quan đến áp lực công việc. Người Số 5 nên tìm kiếm những công việc cho phép họ không cần phải chịu sự chỉ đạo trực tiếp từ ai, chẳng hạn như công việc nhân viên bán hàng lưu động, nhà văn hoặc họa sĩ làm việc tự do. Bằng cách này, họ sẽ có được sự tự do mà họ cản để phát triển phương thức biểu đạt bản thân phù hợp nhất. Nhiều người trong nhóm này rất say mê các cuộc phiêu lưu, thường đi du lịch hoặc thường xuyên thay đổi công việc. Việc du lịch đây đó hay những trải nghiệm công việc khác nhau này cũng trở thành phương tiện quý giá giúp họ nâng cao trí tuệ hay ý thức.\n- Vì rất yêu thích tự do, đôi khi người Số 5 có thể chấp nhận những việc làm không chính thống” để không phải làm việc theo giờ giấc gò bó. Vì thế họ không nhận ra ý nghĩa của sự gò bó đó là để rèn luyện tính kiên nhẫn, tình thần hợp tác và khả năng tự kiềm chế. Nhiều bạn trẻ Số 5 khi mới đi làm đã không chịu nổi việc phải báo cáo với sếp và lựa chọn... bỏ việc.\nKhi không tập trung chú ý vào chi tiết, người Số 5 dễ mắc sai lầm trong công việc, và vấn đề có thể trở nên trầm trọng hơn bởi những lo âu và băn khoăn khi họ bị trói buộc trong môi trường làm việc chính thống. Hậu quả là họ sẽ dễ bị stress hay trầm cảm nếu không kiểm soát cảm xúc tốt. Dành thời gian tiếp xúc với thiên nhiên có thể giúp họ lấy lại sự bình tĩnh trong những lúc như thế này.\n- Người Số 5 có ba đặc trưng: yêu tự do, thích diễn xuất và có khiếu nghệ thuật. Vì thế nghề nghiệp nào có yếu tố diễn xuất hoặc khả năng diễn đạt chuyên nghiệp sẽ rất hợp với người Số 5, bất kể đó là diễn viên chuyên nghiệp hay các ngành nghề nào khác cần kỹ năng này, như bán hàng, chính trị... Họ cũng có thể làm việc trong ngành du lịch, khách sạn, hoặc làm nhà văn, họa sĩ, nhà thiết kế, chủ doanh nghiệp, nhà phát minh sáng chế, nhân viên xã hội...\n_ Thử thách của bạn là tìm hiểu ý nghĩa thực sự của tự do."
    },
    {
      "number": 6,
      "overview": "CHA MẸ VÀ HÒA ĐỒNG",
      "title": "Bạn là người tình cảm, tốt bụng, nhân hậu và bao dung",
      "paragraph_1":"- Bạn rung động trước cái đẹp: con người, thiên nhiên, đồ vật...Bạn dễ xúc động trước những hoàn cảnh đáng thương, éo le, xúc động trước những sự yêu thương, chăm sóc, khen ngợi dành cho bạn.\n- Bạn sẵn lòng giúp đỡ người khác một cách chân thành. Thường thì mọi người chỉ cần xin giúp đỡ bạn sẽ đồng ý. hãy cẩn thận vì bạn rất dễ quên mất việc cần làm của bản thân và trở nên bao đồng, bao bọc, thậm chí làm hư những người gần gũi với bạn. bạn phải tìm ra sự cân bằng giữa trợ giúp và can thiệp.\n- bạn là người bao dung, như một người mẹ, bạn có giận tới đâu khi họ biết lỗi hoặc hòa giải bạn sẵn lòng bỏ qua. Bạn rất áy náy khi có lỗi với ai đó. Bạn yêu thú cưng, trẻ nhỏ, những thứ có tính \"trẻ\"\n- Là người tình cảm và giàu lòng yêu thương, nhưng nếu ai đó phản bội bạn, bạn thấy mình trở thành gánh nặng với người khác, bạn sẽ rất lạnh lùng và rút lui. Đôi khi bạn cũng hay sốt ruột, và có thể nói ra những điều không đúng thời điểm.\n- Bạn là người có khiếu thẩm mỹ hoặc nghệ thuật. Bạn có thể vẽ đẹp, viết tốt, sáng tác hay, bạn có đôi tai biết thưởng thức và khứu giác tinh nhạy\n- Đôi khi bạn có thể lậm vào thói buôn chuyện nếu rảnh rỗi, bạn nên cẩn thận với việc bàn luận và phán xét về người khác.\n- Những môi trường làm việc có tính tình cảm, sáng tạo, vui vẻ và thể hiện sự chăm sóc, phục vụ, làm đẹp sẽ phù hợp với bạn. \n- Bạn cũng không thích làm việc dưới trướng người khác, nhất là khi năng lực của bạn phát triển tới tầm nhất định. Bạn không thích bị người khác sai khiến, chỉ trích, Bạn rất coi trọng thể diện, bạn thường là người thẳng thắn và cực kỳ có chính kiến.\n- Bản chất của bạn là gánh vác trách nhiệm- bạn thường lấp đầy khoảng trống do người khác để lại và không quay lưng với bất kỳ cá nhân nào.\n- Chúng ta sẽ thấy nhiều người Số 6 ưu tú trong rất nhiều lĩnh vực sáng tạo, từ ở nhà cho đến đấu trường quốc tế. Họ mang một trọng trách lớn trong cuộc sống, thứ đòi hỏi ở họ sự tận tâm sâu sắc. Tất cả những người Số 6 đều có khả năng thiên phú này, nhưng họ thường bị gánh nặng trách nhiệm làm cho bất an và lo lắng, từ đó mắc kẹt trong áp lực căng thẳng. Họ cần học cách làm chủ những tình huống mà óc sáng tạo và thiên hướng quan tâm đưa họ đến, chứ không nên để tình huống kiểm soát mình. Nói cách khác, họ cần học cách bảo vệ bản thân để có thể thể hiện được tính sáng tạo tuyệt vời của mình mà không bị thao túng bởi hoàn cảnh.\n- Khả năng sáng tạo xuất chúng của người Số 6 thường tìm mọi cơ hội để được thể hiện, dù là ở công sở, nơi vui chơi hay trong gia đình. Với những người Số 6, nhà thường là nơi quan trọng nhất, họ dành rất nhiều thời gian cho mái ấm của mình, và nơi này luôn có tầm quan trọng thứ hai - chỉ xếp sau những người thân yêu đang sống cùng họ dưới mái nhà đó. Vì là những người yêu thương con người, Số 6 rất ghét sự bất công. Họ là những người giàu lòng trắc ẩn, vị tha và bao dung - những người phải học cách bảo vệ bản thân để lòng tốt của mình không bị lợi dụng.\n",
      "paragraph_2":"- Nếu khả năng sáng tạo của người Số 6 bị giới hạn trong phạm vi gia đình, bị đề cao thái quá thì nó có thể gây ra \nnhững nỗi lo lắng tiêu cực và mong muốn sở hữu lệch lạc. Trong hoàn cảnh này, người Số 6 có thể thường xuyên có những nỗi bất an và sợ hãi, thứ khiến cho sự phát triển cả nhân của họ bị giới hạn và cuộc sống của họ sẽ bị trì trệ. Vẻ lâu dài, những nỗi lo lắng thường trực này trở thành những chướng ngại tâm lý nhẹ, đi kèm với nỗi cô độc buồn bã và mâu thuẫn hoàn toàn với tất cả những gì mà người Số 6 đang khao khát tạo ra. Và khi nỗi lo lắng hay tính tiêu cực bủa vây cuộc sống của người Số 6, họ có xu hướng than văn và đổ lỗi.\n- Đa số người Số 6 đều khao khát sự bình yên và mong muốn có được nó bằng mọi giá, nhưng điều này đôi khi được thể hiện như sự cam chịu và do đó trở thành nhược điểm của họ, khiến họ có xu hướng tự hủy hoại bản thân và không tìm được niềm vui sống. Nếu học được cách trở nên kiên quyết, biết lúc nào nên nhượng bộ, lúc nào không người Số 6 sẽ cảm thấy hạnh phúc hơn và có thể tự bảo vệ bản thân khỏi sự lợi dụng của những người vô tâm (trong đó đôi khi có cả người thân trong gia đình). Bên cạnh đó, việc phát triển khả năng phân biệt cái gì quan trọng và cái gì không nắm rõ sự chừng mực và thể hiện lòng trắc ẩn một cách khôn ngoan sẽ giúp họ nâng cao năng lực sáng tạo, giúp họ có thể tạo ra những điều không ai ngờ tới.\n- Cho dù người Số 6 lựa chọn ngành nghề nào, Công việc của họ phải có yếu tố sáng tạo trực tiếp tác động và làm cho cuộc sống con người trở nên tốt đẹp hơn. Họ có thể là thành viên ưu tú trong các tổ chức nhân đạo, hoặc là những người chữa lành, họa sĩ, nhà thiết kế tài ba. Họ có tài năng đáng ghi nhận trong lĩnh vực diễn xuất hay ca hát mang màu sắc kịch tính - thậm chí một số người còn đi quá xa đến mức khiến cuộc sống của mình trở nên kịch tính một cách khoa trương.\n"
    },
    {
      "number": 7,
      "overview": "NIỀM TIN VÀ MAY MẮN",
      "title":"Bạn là một nhà thông thái, đầy hiểu biết và cũng rất khó hiểu, kỳ quặc hoặc thần bí.",
      "paragraph_1":"- Đặc trưng của số 7 là luôn tìm kiếm bản chất của vấn đề, sự vật, hiện tượng. Trong đầu của bạn luôn thường trực các câu hỏi mà để trả lời, bạn thường tìm đến huyền học, triết học, khoa học vũ trụ, khoa học trái đất, tâm lý, tư tưởng....\n- Khi người số 7 có câu trả lời thì cũng là lúc họ hoàn thiện cho mình tư tưởng và triết lý riêng. Từ đó bạn sẽ nhìn cuộc đời qua lăng kính triết lý đó, là điểm tựa cho trí tuệ và tinh thần.\n- Bạn sẽ chỉ ngưỡng mộ những ai hơn mình về trí tuệ. Bạn thường chỉ thích quan điểm của bản thân và ghét ai áp đặt quan điểm lên họ. \n- Bạn sẵn sàng bỏ hàng giờ đồng hồ để chia sẻ kiến thức cho những ai cầu thị, sự chia sẻ đó có tính thuyết phục rất cao, vì chứa đựng không chỉ hiểu biết mà còn cả sự lo gic, chân lý. Nhưng bạn sẽ không muốn tốn dù chỉ một phút nếu thấy người đó không muốn nghe hoặc có ý áp đặt lên bạn.\n- Nhu cầu hơn người về mặt trí tuệ, nhu cầu này có thể rõ ràng hoặc vi tế\n- Năng lực trực giác của bạn rất tốt. Trực giác ở mỗi người có thể biểu hiện khác nhau, đó có thể là sự linh cảm, bạn cảm giác điều gì sắp xảy ra. Đó có thể là sự thấu cảm, thấu hiểu sâu sắc với người khác. đó là sự thấu thị, nhìn được điều mà người khác không thấy. hoặc cũng có thể là một dạng kết nối tâm linh nào đó.\n- bạn có năng lực đúc kết tốt. Bạn có thể đúc ra các bài học, chiêm nghiệm được các quy luật.\n- Thường thì mọi người sẽ thấy bạn khá khó hiểu, Bạn không hay chia sẻ hết những gì trong lòng cho người khác nghe, hoặc bạn nghĩ họ không hiểu hoặc bạn không muốn họ hiểu hết về mình. Có nhiều lúc bạn thờ ơ, lãnh đạm.\n- Bạn khá thất thường, khi làm việc thì cực kỳ nghiêm túc, cầu toàn. Khi không có hứng thì bạn không thích làm gì, khó chịu khi ai đó thúc giục. Khi bạn trầm ngâm thì vẻ mặt rất lạnh lùng, khó gần. \n- Bạn dễ bị căng thẳng hoặc ức chế thần kinh. hãy chọn cho mình một môi trường sống vui vẻ, công việc có tính chất độc lập. Và hãy làm bạn với thiên nhiên để tâm trí được bình an và rộng mở. \n- Bạn có thể dễ bị cô lập và cô độc, nếu sự cô lập lên đến đỉnh điểm, bạn có khả năng trở nên thô lỗ và hoài nghi. bạn có thể sẽ hình thành được những động cơ ích kỷ tiềm ẩn, bạn nên cẩn thận không để bản thân mình trở nên quá thu mình và cẩn trọng với tính ích kỷ và vị kỷ của mình, tự xem mình là trung tâm của vũ trụ và là người duy nhất thực sự quan trọng.\n- Một trong những đặc điểm độc đáo ở những người Số 7 là họ được học hỏi theo cách riêng của mình. Không dừng lại ở việc tiếp nhận các chỉ dẫn tối thiểu từ người khác, người Số 7 khát khao được học bằng cách tự trải nghiệm. Chính vì điều này, người Số 7 thường phải hy sinh ít nhất một trong ba khía cạnh của cuộc sống: sức khỏe, tình yêu, tiền tài. Thông qua những bài học này, họ trở thành những người có vốn sống và trải nghiệm sâu sắc để truyền tải lại cho người khác và giúp ích cho đời. Tuy nhiên, những người này sẽ cảm thấy khó sống theo quy củ mà người khác đặt ra, trong khi họ lại thường áp quy củ của họ lên cho người khác.\n-Đường đời của không ít người Số 7 thoạt nhìn có vẻ khả buồn, đặc biệt là khi họ chưa nhận ra những khó khăn thử thách hoặc tổn thất mà mình gặp phải là những bài học, và những bài học này sẽ lặp đi lặp lại với mức độ mất mát ngày càng trầm trọng hơn cho đến khi họ nhận ra. Tuy vậy, thông qua sự tổn thất về sức khỏe, tình yêu hay tiền tài này, người Số 7 sẽ học được một triết lý sống sâu xa, và chính sự thấu hiểu quý giá ấy sẽ giúp họ tránh được những bài học nặng nề hơn khi ý thức của họ ngày càng phát triển.\n",
      "paragraph_2":"Số 7 có một loại nghị lực đặc biệt giúp họ bẩm sinh đã tự tin vào bản thân, mà chính sự tự tin này sẽ giúp họ ứng phó với các trải nghiệm sống của mình mà không hề than vãn. Họ hiểu rằng mọi chuyện xảy ra đều có lý do của nó.\n- Sự cố chấp của họ trong việc tự trải nghiệm, đến mức có thể từ chối nhận những lời chỉ dạy hay khuyên nhủ từ người khác, khiến người Số 7 thường có khuynh hướng nổi loạn. Khi từ chối nhận lời khuyên, họ dễ có thái độ thích dạy người khác chứ không thích được người khác chỉ dạy. Điều này khiến họ phải trả giá nhiều trong cuộc sống, vì họ không học được những bài học kinh nghiệm mà người khác từng trải qua và khuyến họ nên tránh. Thế nhưng họ lại thích người khác nghe theo lời khuyên của mình, và khả bực mình khi nhận được lời khuyên y như vậy từ người khác. Chỉ khi họ trưởng thành và hành động khôn ngoan hơn, cuộc sống cá nhân và sự nghiệp của họ mới trở nên tốt đẹp hơn.\n- Người Số 7 thường không giỏi nhìn người và cũng không am hiểu kinh doanh, nên họ cần cực kỳ thận trọng trong hoạt động kinh doanh và đầu tư. Nhưng những nhược điểm này có thể được khắc phục nếu họ có tinh thần kỷ luật hơn - nếu họ có thể kỷ luật bản thân tốt như những gì họ đòi hỏi nơi người khác. Việc chịu khó nghe lời khuyên và sống có kỷ luật cũng sẽ giúp họ phát triển trực giác và giúp cải thiện chất lượng cuộc sống của bản thân họ, cũng như của những người mà họ thương yêu.\nThông thường, người Số 7 học khá chậm, vì họ có nhu cầu tự trải nghiệm mọi thứ. Với những gia đình có con\nmang Số 7, các cha mẹ cần lưu ý đặc biệt đến đặc điểm này và cho phép trẻ học theo tốc độ tiếp thu tự nhiên của chúng. Vì không ít bậc phụ huynh coi thành tích học tập của con ở trường là “thể diện của gia đình”, chứ không nhận ra giá trị lớn nhất của việc học là mang lại lợi ích cho bản thân con. Nghiên cứu trên nhiều trẻ em Số 7 cho thấy các em có thể tiếp thu việc học một cách nhanh chóng cho đến khoảng năm lên bảy tuổi. Giai đoạn bảy năm sau đó, tốc độ học tập của các em chậm hơn đáng kể, nhưng vào khoảng mười bốn tuổi trở đi, tốc độ tiếp thu của các em lại được tăng lên nếu các em có ý thức tự kỷ luật bản thân. Trẻ em Số 7 hiếm khi trở thành những học giả xuất sắc.\n- Thử thách trong ddwonwgf đời là duy trì sự độc lập mà không cảm thấy bị cô lập hoặc kém hiệu quả. Bạn phải giữ vững quan điểm độc đáo của mình về thế giới, đồng thời mở lòng hơn với người khác và với kiến thức họ mang đến.\n- Với tính đáng tin cậy, và mong mỏi có được sự tin tưởng từ người khác, người Số 7 rất thích hợp với các hoạt động có liên quan đến ngành luật. Người Số 7 cũng thường tìm thấy trong đội ngũ những người làm công tác giảng dạy và trong các lĩnh vực nhân văn, như giáo viên, thành viên các đoàn thể, nhà khoa học, nhà triết học... Bên cạnh đó, họ cũng là những người có khả năng thiên phủ trong việc sử dụng các công cụ sắc bén, từ đó thôi thúc họ lựa chọn các ngành nghề như bác sĩ phẫu thuật, thợ mộc,\n"
    },
    {
      "number": 8,
      "overview": "ĐIỀU HÀNH VÀ KIẾM TIỀN",
      "title":" Thành công và thất bại trong cuộc đời bạn là song hành",
      "paragraph_1":"- Là con số biểu tượng của tiền bạc, quyền lực, vật chất, thế sự. Lý do thất bại có thể là do sự đấu tranh, cãi vã, thiếu thấu hiểu và quan tâm tới nhu cầu và cảm xúc của người khác. Để khắc phục điều này bạn hãy nghe lời khuyên của người khác, hãy quan tâm và thỏa mãn nhu cầu của những người gần gũi với bạn.\n- năng lực điều hành và bao quát tốt. Bạn sẽ quan tâm kết quả nhiều hơn là  chi tiết. \n- Bạn quan tâm nhiều tới tiền bạc, quyền lực và vật chất. Với bạn nhất định phải có sự đảm  bảo về tài chính, và khi có tài chính tốt, bạn mới thấy an toàn. Bạn có một nỗi sợ nào đó với sự túng thiếu, nghèo đói, điều này tạo áp lực kiếm tiền cho bạn.\n- Về mặt gia đình, bạn là người coi trọng sự chung thủy, nhưng bạn có thể ít dành thời gian cho gia đình bởi công việc đã chiếm phần lớn thời gian của bạn, điều này có thể gây mất cân bằng và nảy sinh trục trặc.\n- Là người thẳng thắn, trực tính, bạn có thể hay tranh cãi, lạm quyền và ít để ý đến cảm xúc của người khác. Nhưng mặt khác, bạn cũng là người dễ tổn thương. Thêm nữa bạn rơi vào tình trạng không thực sự quan tâm nhiều đến sức khỏe của mình.\n- Tuy có vẻ không khớp với bản tính tự nhiên của mình, nhưng người Số 8 thường có lòng trắc ẩn và sự cảm thông vô hạn đối với những người kém may mắn trong cuộc sống. Nhưng thái độ này không phải lúc nào cũng được duy trì lâu, vì họ thường mất kiên nhẫn với những ai trở nên phụ thuộc vào họ - họ cảm thấy điều này làm ảnh hưởng tới sự độc lập của mình.\nHọ Có khả năng thành công rực rỡ trong kinh doanh, đặc biệt là khi họ không để cảm xúc làm lạc hướng các quyết định làm ăn của mình.\nNgười Số 8 là những người rất chú trọng chuyện ăn mặc và tự hào về ngoại hình - không chỉ của bản thân mình mà cả những người họ yêu thương. Họ là con người của cảm xúc, nhưng thường che giấu sự nhạy cảm của mình cho đến khi họ đủ trưởng thành để bày tỏ.\n",
      "paragraph_2":"- Tính độc lập mạnh mẽ của họ quá rõ nét đến mức người Số 8 thường cảm thấy khó chịu khi có ai đó (mà họ cho là) muốn can thiệp vào các kế hoạch của họ. Vì thế, để hướng dẫn những người này, cần phải có sự tinh tế và khéo léo vô cùng. Trên thực tế, người Số 8 cần rất nhiều sự hướng dẫn, đặc biệt là trong vấn đề nuôi dạy con trẻ - vì họ dễ rơi vào một trong hai thái cực: hoặc quá nuông chiều, hoặc quá nghiêm khắc với con cái. Họ thường gặp trở ngại trong các mối quan hệ tình cảm, có xu hướng tự dựng lên các rào cản và thu cảm xúc mình lại đằng sau bức tường rào đó. Khi trưởng thành hơn, họ sẽ nhận ra họ có thể hạnh phúc hơn nhiều nếu có thể bày tỏ tình cảm của mình cho đối phương biết.\n-Người Số 8 cán nỗ lực khắc phục điểm yếu, bày tỏ tình cảm với những người mà họ quan tâm. Quan trọng nhất chính là họ cần nhận ra điểm yếu này, vì đa số những người Số 8 không thấy rằng mình không biết cách biểu lộ tình cảm. Khi họ học được cách bày tỏ cảm xúc, mức độ hạnh phúc và cảm giác an toàn của họ cũng được cải thiện nhiều. Bày tỏ lòng biết ơn cũng là một cách để họ tập biểu đạt các tầng cảm xúc sâu hơn. Sự phát triển này kéo theo sự phát triển của trí tuệ, điều mà từ trước đến nay họ chỉ có khuynh hướng biểu đạt trong công việc hoặc khi cần cho người khác lời khuyên mà thôi.\n- Bạn có thể trở nên quá tự cao, kiêu ngạo và độc đoán, nghĩ rằng các phương án mà bản thân đề ra là cách duy nhất và tốt nhất, điều nãy dẫn đến sự cô lập và xung đột với mọi người. Hãy cẩn thận đừng trở nên cứng đầu, cố chấp và hống hách, thiếu kiên nhẫn, nhất là khi bạn trải qua tuổi thơ với những bậc cha mẹ khắt khe, hay sinh trưởng trong gia đình mang nặng những giáo điều tôn giáo, tư tưởng hà khắc.\nSự khôn ngoan và mức độ trưởng thành của họ sẽ được nâng lên thông qua việc du lịch đó đây, một hoạt động mà họ rất thích.\n- Người Số 8 thường được tìm thấy ở các vị trí lãnh đạo của các doanh nghiệp lớn, với khả năng điều hành xuất sắc. Họ Có khả năng am hiểu các vấn đề về tài chính và thường Có hứng thú với ngành ngân hàng, chứng khoán... Họ cũng có thể trở thành chuyên gia lữ hành, thuyền trưởng hoà phi công, giáo viên và y tá phục vụ người lớn tuổi hoặc trẻ em, làm việc với các loài động vật hoặc trong các tổ chức nhân đạo. Bên cạnh đó, nhờ khả năng che giấu cảm xúc tự nhiên của mình, họ có thể rất thành công trong nghề diễn xuất chuyên nghiệp.\n"
    },
    {
      "number": 9,
      "overview": "NHÂN ĐẠO VÀ THAM VỌNG",
      "title":"Bạn là nhà lãnh đạo bẩm sinh. Điểm đặc biệt nhất ở bạn là tạo dựng được lòng tin từ người khác, ... ",
      "paragraph_1":" một cách tự nhiên. Khi tiếp xúc, nếu bạn là người có tư duy tích cực thì hầu hết mọi người đều có thiện cảm và tin tưởng bạn.- Bạn là người có tinh thần nhân đạo cao độ, Bạn thường nghĩ cho người khác, cho công chúng và cộng đồng. bạn nghĩ cho nhân loại. Bạn có thể thấu hiểu nỗi đau, khó khăn của những người nghèo khó, khuyết tật, neo đơn, người yếu thế.\n- Với tinh thần tích cực, bạn sẽ tỏa sáng, mọi người chú ý tới bạn, tin tưởng và thậm chí đi theo bạn, năng lượng này thẩm thấu vào người khác, làm cho họ tích cực và tốt đẹp hơn.\n- bạn có nghị lực và ý chí mạnh mẽ, bạn rất dũng cảm, Miễn là có ích cho mọi người thì bạn không e sợ bất cứ việc gì, thậm chí bạn có thể hi sinh lợi ích của bản thân để làm những việc như vậy\n- Trong công việc, bạn yêu cầu cao với bản thân, bạn như tấm gương cho người khác noi theo.\n- bạn có khí chất cao hơn người khác, có người cho bạn là cao ngạo và trịch thượng, nhưng bạn có thể không để tâm và không muốn đối đầu với bất cứ ai.\n- Khi gặp vấn đề, bạn có xu hướng tự giải quyết. Bạn không thích người khác can thiệp và giải quyết giúp bạn.\n- Bạn thường thất vọng trước thực tế cuộc sống, những thiếu sót của người khác hoặc của chính mình, bằng cách nào đó bạn không muốn chấp nhận sự không hoàn hảo và không ngừng cố gắng cải thiện nó. Bạn thường cảm thấy không hài lòng với kết quả.\n- Bạn dễ bị các vấn đề tiêu cực trong quá khứ đeo bám và ảnh hưởng. Nếu có, bạn hãy tập trung vào hiện tại làm cho tốt.\n- Người Số 9 có mong muốn được phục vụ và nâng cao đời sống con người. Họ đầy hoài bão nhưng thường có khuynh hướng quan tâm tổng thể hơn là tập trung vào chi tiết. Do đó, họ phù hợp với những lĩnh vực không liên quan đến thương mại, vì họ thường kém về tính toán hay quản lý tài chính, đặc biệt là quản lý tài chính cá nhân. Họ rất có máu nghệ sĩ, và nếu có theo nghề diễn xuất thì họ thường chọn hướng nghiêm túc của chính kịch chứ ít khi đi theo hướng hài kịch hay các trường phải biểu diễn thoải mái khác.\n",
      "paragraph_2":"- Người Số 9 có xu hướng hỗ trợ tiền bạc cho những người đang gặp khó khăn hơn là dành dụm cho chính mình, và điều này thường khiến người thân (đặc biệt là người bạn đời) của họ nổi giận. Họ có những suy nghĩ tuyệt đối tốt đẹp về cuộc sống về lý tưởng về con người và động lực sống. Mặc dù những ý tưởng này không phải lúc nào cũng thực tế, nhưng những người Số 9 sẽ luôn nỗ lực thực hiện chúng - đây là một phần bản chất của họ.\n- Có hoài bão, có trách nhiệm, có lý tưởng là ba giá trị nổi bật trong con đường tiến hóa của người Số 9, nhưng trên hết, trách nhiệm với bản thân mới là điểm nhấn đặc biệt của họ. Trung thực là phẩm chất tự nhiên của họ, đến mức họ mặc định rằng ai cũng sở hữu đức tính này như mình. Điều đó thường gây ra sự thất vọng nặng nề cho một số người Số 9, thậm chí Có một số trường hợp trở nên hoài nghi Con người và nghi ngờ cả giá trị của bản chất trung thực mà mình sở hữu.\n- Khi hoài bão của họ biến thành tham vọng, chúng có thể đàn áp và hủy hoại những lý tưởng tốt đẹp họ từng nuôi dưỡng, từ đó phát triển thái độ tự xem mình là trung tâm. Điều này sẽ sớm tạo thành tính cách thô lỗ và thái độ ưa chỉ trích - thứ mà những người xung quanh họ sẽ cảm thấy khó chấp nhận được, cũng là thứ có thể khiến họ suy đôi khi mãi chạy theo vật chất.\n- Tính lý tưởng hóa của người Số 9 khiến họ không giỏi nhìn người. Nhưng một khi nhận ra mặt hạn chế này, người Số 9 hoàn toàn có thể học và sử dụng các công cụ hỗ trợ để giúp họ hiểu về con người hơn. Điều này sẽ giúp họ tìm hiểu về con người ở nhiều phương diện trước khi kết luận, chứ không chỉ dựa trên phân tích chủ quan của bản thân. Việc tìm hiểu các công cụ đánh giá con người cũng sẽ giúp người Số 9 phát triển trực giác và trí tuệ.\nHai yếu tố quan trọng khác mà người Số 9 cần tập trung phát triển là tính kiên nhẫn và sự kiên định. Bên cạnh đó, người Số 9 thường hay tỏ ra nghiêm túc quá mức - họ cần học cách vui cười và thưởng thức những trò dí dỏm nhiều hơn để mang lại sự cân bằng cho cuộc sống của mình. \n- Tiền bạc đến với bạn một cách bí ẩn hoặc bất ngờ như: thừa kế, sự trả ơn, hoặc một khoản đầu tư...\n- bạn là người lãng mạn nhưng tình yêu lại có phần bồng bột và mơ mộng quá nhiều.\n- Khi không thể hòa hợp với bản chất thật của mình, bạn sẽ rơi vào trạn thái ủ rũ, xa cách và thu mình, Bạn cũng có thể trở nên rụt rè, thiếu kiên định và vô ơn, đổ lỗi cho những rắc rối của mình lên người khác hoặc thế giới,\n.- Người Số 9 thường vui vẻ nhất khi được làm việc trong các môi trường tôn giáo, tổ chức an sinh xã hội, viện giáo dục (trong vai trò quản lý hành chính hơn là giáo viên), CƠ quan nghiên cứu (bao gồm nghiên cứu công nghệ thông tin), giải quyết các vấn đề tội phạm, trị liệu và tư vấn...\n  "
    },
    {
      "number": 11,
      "overview": "TRỰC GIÁC NHẠY BÉN",
      "title":" Bạn có tiềm năng trở thành nguồn cảm hứng và ánh sáng cho mọi người.",
      "paragraph_1":"Bạn sở hữu một nguồn năng lượng và trực giác vô hạn. Có nhiều vấn đề tâm lý xảy ra khiến bạn bị hiểu lầm trong thời gian đầu khiến bạn trở nên nhút nhát và thu mình. Tuy nhiên bạn tiềm năng hơn bạn nghĩ nhiều.- Bạn sẵn sàng đương đầu với mọi tình huống, bạn truyền cảm hứng cho mọi người mà không cần nỗ lực có chủ đích của bạn, năng lượng dường như chảy qua bạn một cách tự nhiên.\nVì yêu thích sự tinh tế, vẻ đẹp và giá trị văn hóa của cuộc sống, người Số 11 hướng đến những môi trường chứa đựng những giá trị đó, vì nó cho họ được tự do thể hiện nét đẹp vốn có của tâm hồn và đời sống tâm linh. Đời sống vật chất, với nhiều người trong số họ, là quá nhiều đòi hỏi và không thú vị. Nhưng người Số 11 cần học cách cân bằng đời sống vật chất với những lý tưởng mà họ tìm kiếm bên trong, để nhận ra rằng những giá trị tinh thần cao quý nhất cũng không có bao nhiêu giá trị nếu chúng không được vận dụng để cải thiện chất lượng cuộc sống. Chẳng có biểu đạt nào đẹp đẽ hơn việc dốc mình phụng sự cho cuộc sống, theo khả năng của mỗi người.\n- Bạn thường cảm thấy thất vọng, phần lớn là do bạn đặt kỳ vọng quá cao vào bản thân. Bạn hay bối rối và mất phương hướng, điều này khiến bạn mất tự tin và suy giảm tinh thần rõ rệt, nguyên nhân của những vấn đề này là do bạn chưa nhận thức đủ về sự nhạy cảm và tiềm năng của chính mình. Bạn phải cẩn thận với chứng trầm cảm do kết quả của sự căng thẳng trong thời gian dài.\n- Có những sự khác biệt cực kỳ to lớn giữa lối sống của những người Số 11 biết sống tích cực và phát huy sức mạnh tâm linh vượt trội của họ, và những người Số 11 đẩy tiêu cực với cuộc sống lao đao và nhạt nhòa. Khi theo đuổi các vấn đề và mục tiêu về tinh thần hay tâm linh, người Số 11 thể hiện họ CÓ nguyên tắc đạo đức vững vàng, trực giác chính xác và động lực rất rõ ràng. Trong cuộc sống hằng ngày, họ thường là những người nhạy cảm, đáng tin cậy, trung thực và công tâm, với tình yêu sâu đậm đối với gia đình và bạn bè, cũng như lòng trắc ẩn đối với cuộc sống.\n- Khi đời sống vật chất ngày càng phát triển và nhiều hoa thơm cỏ lạ” xuất hiện dọc đường, khả năng người ta bị cám dỗ và từ bỏ lối sống chính trực là rất dễ xảy ra. Cuộc sống vốn dĩ đơn giản và hài hòa hơn những gì người ta đang cảm thấy. Sự phức tạp mà người ta cảm nhận trong đời sống hằng ngày khiến họ hoang mang và lệch khỏi Con đường của mình, để lại cho họ cảm giác cay đắng và hằn học, biểu hiện qua thái độ thờ ơ lạnh nhạt với những người khác và với công việc. Khi chuyện này xảy ra với người Số 11, họ trở nên lạc lối và lãnh đạm, tìm kiếm sự khuây khỏa trong thế giới vật chất mà họ đã sa vào. Họ phải giữ ý thức và sự tỉnh thức cao độ để quyết tâm đi trên con đường của mình, mà điều này sẽ không quá khó khăn nếu họ chịu lựu tâm đến trực giác nhạy bén của mình.\n",
      "paragraph_2":"- Khi đời sống vật chất ngày càng phát triển và nhiều hoa thơm cỏ lạ” xuất hiện dọc đường, khả năng người ta bị cám dỗ và từ bỏ lối sống chính trực là rất dễ xảy ra. Cuộc sống vốn dĩ đơn giản và hài hòa hơn những gì người ta đang cảm thấy. Sự phức tạp mà người ta cảm nhận trong đời sống hằng ngày khiến họ hoang mang và lệch khỏi Con đường của mình, để lại cho họ cảm giác cay đắng và hằn học, biểu hiện qua thái độ thờ ơ lạnh nhạt với những người khác và với công việc. Khi chuyện này xảy ra với người Số 11, họ trở nên lạc lối và lãnh đạm, tìm kiếm sự khuây khỏa trong thế giới vật chất mà họ đã sa vào. Họ phải giữ ý thức và sự tỉnh thức cao độ để quyết tâm đi trên con đường của mình, mà điều này sẽ không quá khó khăn nếu họ chịu lựu tâm đến trực giác nhạy bén của mình.\n-Đối với người Số 11, các lĩnh vực tinh thần không thể bị trộn lẫn với các giá trị thương mại. Do đó, môi trường thích hợp nhất cho họ chính là những ngành nghề có thể tạo điều kiện cho họ phát triển nhận thức về tâm linh và vận dụng sự nhạy bén của mình. Đồng thời, với bản tính hào phóng và mong muốn có thể đáp ứng nhu cầu của những người xung quanh, người Số 11 thường có nhu cầu tài chính cao hơn những người khác. Họ không chỉ cần học biểu đạt những giá trị tinh thần hay tâm linh của mình một cách thực tế nhất, mà còn phải học cách lắng nghe trực giác (vốn rất truy thực, sáng suốt) chứ không bị thúc đẩy bởi những thèm muốn đơn thuần (ví dụ như mong muốn được thừa nhận, được tưởng thưởng được trả ơn...) Bên cạnh đó, họ cũng cần nâng cao khả năng phán đoán, cân bằng cuộc sống và nghị lực bản thân. Họ có xu hướng từ chối sự hỗ trợ của người khác, nhưng để phát triển tốt nhất, họ cần học cách đón nhận nhiều hơn và nhận ra những lợi ích mà mình có được từ sự giúp đỡ lẫn nhau.\n- Những nghề nghiệp mà người Số 11 thường thấy phù hợp bao gồm nhà giáo dục, nhà hoạt động xã hội, các thủ lĩnh tôn giáo và huấn luyện viên phát triển cá nhân. Hoặc họ cũng có thể tham gia giảng dạy các bộ môn văn hóa và biểu diễn chuyên nghiệp. Trực giác nhạy bén cũng có thể giúp họ trở thành các nhà thiết kế hay nhà phát minh tài ba.\n"
    },
    {
      "number": 22,
      "overview": "NGƯỜI KIẾN TẠO ĐẠI TÀI",
      "title":"Nhìn xa trông rộng, năng nổ, học hỏi nhanh và biết hỗ trợ người khác là những đặc điểm nổi bật của số chủ đạo 22/4. ",
      "paragraph_1":"Đây là người biến những có thể ước mơ thành hiện thực thông qua những trải nghiệm đời sống thực tế. \nTÍNH CÁCH NỔI TRỘI CỦA BẠN\n- Điểm mạnh: bạn thường nhìn xa trông rộng, năng nổ, học hỏi nhanh, hỗ trợ người khác, và có các điểm mạnh của số 4 (thực tế, cẩn thận, chắc chắn, logic)\n- Điểm yếu: thường để nỗi sợ lấn át khiến bạn từ bỏ hy vọng và ước mơ, nhiều khi nhạy cảm và tự ti.\n• ĐIỂM MẠNH CỦA BẠN:\n- 22 được xem là con số mạnh nhất trong tất cả các con số. Bạn có khả năng áp dụng kiến thức một cách thiết thực và đạt được thành công lớn.\n- Bạn có tiềm năng hầu như vô giới hạn để đạt được hầu hết những mục đích dường như bất khả thi. Đây là con số của Bậc Thầy Xây Dựng và bạn có khả năng biến giấc mơ thành hiện thực.\n- Bạn là một người có tầm nhìn tuyệt vời và có những hiểu biết trực giác của số 2, kết hợp với tính thực tế của số 4.\n- Các mục tiêu của bạn thường nằm bên ngoài bản thân vì bạn cố gắng phấn đấu để phục vụ lợi ích cho xã hội hoặc toàn nhân loại.\n- Bạn thấy được bức tranh toàn cảnh về việc cần phải làm những gì để cải tiến hoạt động nói chung của một doanh nghiệp, tổ chức, sản phẩm, dịch vụ, dự án – hay thậm chí là của cả cộng đồng hoặc nhân loại.\n- Bạn luôn năng nổ xây dựng, phát triển, kiến tạo hay hỗ trợ một điều gì đó có ích cho tất cả mọi người.\n- Khả năng chịu trách nhiệm của bạn hầu như vô giới hạn, vì thế có không ít người vô thức có thói quen dựa vào bạn.\n- Những người đường đời số 22 được gọi là bậc minh sư, và như đã nói họ là những người hùng mạnh nhất trong các con số cuộc đời, được trời phú cho nhiều quyền năng, và một tài năng độc đáo để hiện thực hóa các ý tưởng vào thực tại.\nSố 22 cũng có các điểm mạnh của số 4:\n- Bạn là người thích mọi thứ thật rõ ràng, minh bạch và có khả năng tra cứu thông tin, tìm hiểu cặn kẽ vấn đề, nếu bạn quan tâm. Bạn thường phân tích mọi thứ theo nhiều khía cạnh, đến tận gốc rễ, chân lý, ngọn ngành mới thôi.\n- Bạn là người logic, thực tế, rõ ràng. Với bạn, mọi thông tin cần phải được mô tả cụ thể, rành mạch, không màu mè, lòng vòng. Và bạn sẽ không thích nếu ai đó nói chuyện với bạn theo kiểu hoa mỹ. Tốt nhất là họ nên đi thẳng vào nội dung chính, bởi vì bạn muốn nghe thông tin.\n- Bạn sẽ dễ tin tưởng một ai đó hơn nếu họ trình bày một cách có logic, có dẫn chứng.\n- Bạn thuộc kiểu người muốn thấy kết quả và thường chỉ tin khi thấy được kết quả.\n- Bạn có một ý thức mạnh mẽ về đúng và sai, rất trung thực, và đánh giá cao sự trung thực ở những người khác. Những giấc mơ của bạn đều dựa trên thực tế và bạn không bao giờ nghi ngờ về chuyện cần phải làm việc chăm chỉ để biến chúng trở thành sự thật.\n- Cho dù làm gì thì người bạn cũng thường thích cách tiếp cận kiểu “chính thống” hơn kiểu trải nghiệm, thích nguyên tắc hơn là mạo hiểm.",
      "paragraph_2":"• ĐIỂM YẾU CỦA BẠN:\n- Nhược điểm của bạn thường bắt nguồn từ các thách thức như: bị choáng ngợp bởi tiềm năng của mình, nỗi sợ thất bại, và mặc dù bạn là người quyết đoán, đôi khi bạn có thể tỏ ra độc tài, không nhạy cảm, và hách dịch. Điều đó có thể đi theo bạn cho đến tuổi trưởng thành trước khi bạn hiện thực hóa những giấc mơ của mình, vì bạn phải đi qua nhiều thử thách, và học hỏi kinh nghiệm trước khi bạn trở nên đủ chín chắn để thực sự hòa hợp với tiếng gọi từ nội tâm trong cuộc sống.\n- Nếu không thực tế, một người với con số này có thể lãng phí tiềm năng của họ.\n- Thực tế có hai kiểu người số 22/4 hoàn toàn khác biệt: kiểu người nhận thức được sức mạnh của mình và kiểu người không nhận thức được. Sự khác biệt giữa hai kiểu người này cũng tột bực như bản thân sức mạnh của con số này vậy. Nếu bạn biết nhận thức được sức mạnh của mình lĩnh hội được, bạn sẽ có sự thành công của hầu như mọi mặt trong cuộc sống mà bạn được hướng dẫn tới. Nếu không nhận thức được lại chìm vào cách sống ơ hờ đầy lười biếng, trở thành những người hầu như vô dụng, lạc lõng giữa đời, không ít người trong số này thậm chí còn bị chìm nổi trong các viện tâm thần.\nSố 22 cũng có các điểm yếu của số 4:\n- Bởi vì tính logic, thực chứng và muốn hiểu sự việc một cách rõ ràng nên bạn thường đặt câu hỏi và hỏi đến khi nào hiểu rõ mới thôi. Điều này giúp bạn làm việc gì cũng chắc chắn, nhưng nhiều khi cũng gây khó chịu cho người khác.\n- Bạn có thể ổn định đến mức bạn thể hiện như một kẻ bướng bỉnh, cứng nhắc hoặc quá nghiêm túc.\n- Bạn cũng có xu hướng bỏ qua sự khéo léo và để cho cảm xúc thật của bạn được tất cả những người xung quanh biết đến, điều này đôi khi có thể đẩy người khác ra xa.\n- Mặc dù là những người thực tế và lên kế hoạch tốt, bạn cực kỳ thận trọng, và không đi chệch nhiều khỏi kế hoạch tổng thể. Do đó đôi khi cũng có thể bỏ lỡ cơ hội phát sinh bởi vì bạn không hành động đủ nhanh.\n- Bạn cũng là người suy nghĩ nhiều, phân tích nhiều nên lắm lúc bị căng thẳng đầu óc. - Sự phân tích quá kỹ lưỡng cũng khiến bạn khó ra quyết định và có thể bị lỡ mất cơ hội.\nMối quan hệ tương thích\n• MỐI QUAN HỆ NÓI CHUNG TRONG CUỘC SỐNG:\nSố đường đời tương thích nhất với bạn:\n- Số 4: Nếu bạn muốn điều gì đó được hoàn thành, hãy kết một người có số 4 khác. Hai người sẽ có một mối quan hệ vững chắc.\n- Số 6: Theo số học, cam kết chung về sự ổn định và an toàn làm cho mối quan hệ này trở nên bền chặt. Bản chất yêu thương của số 6 mang lại sự hài hòa cho sự kết đôi này.\n- Số 7: Khía cạnh số 4 của bạn thường vô cùng ngưỡng mộ sự tinh thần và khả năng phân tích của 7. Năng lượng tinh thần mà khía cạnh số 22 của bạn mang lại có thể sẽ tăng cường điều này hơn nữa. -Số8:Khíacạnhsố4củabạnvàsố8hòathuậnvìcảhaiđềucókỷluậttrongkhisố8 mang lại yếu tố nhìn xa hơn cho mối quan hệ. Khía cạnh số 22 của bạn cũng mang lại điều này, và có thể khuếch đại mọi thứ nếu cả 2 có cùng tầm nhìn.\n- Số 9: Khía cạnh số 4 của bạn (thực tế) thường không phù hợp với số 9 (duy tâm). Nhưng trên thực tế, khía cạnh số 22 của bạn và số 9 có nhiều điểm chung - cả 2 có tâm lý phục vụ với tầm nhìn và nỗ lực biến ước mơ thành hiện thực.\nSố đường đời ít tương thích với bạn:\n- Số 10: Với sự tập trung và quyết tâm của cả hai, số 22 và 10 có rất nhiều điểm chung. Cả hai con số này đều thích chịu trách nhiệm, điều này có thể gây ra xung đột. - Số 2 (hoặc số 11/2): Con số 22 đáng tin cậy có thể cung cấp rất nhiều cho những người nhạy cảm như số 2, nhưng số 2 có thể mệt mỏi nếu số 22 quá kiềm chế về mặt cảm xúc.\n- Số 3: Theo một số cách, số 3 vui vẻ và hài hước sẽ bỏ sung tốt cho bạn, nhưng số 3 thường không thể đoán trước và kỷ luật kém nên không có khả năng hấp dẫn bạn.\n- Số 5: Những người số 5 muốn tự do trong khi bạn muốn bảo mật và chắc chắn.\nHãy nhớ rằng khả năng tương thích trong các mối quan hệ của bạn còn sâu sắc hơn những gì thể hiện ở con số đường đời. Để biết cách tạo ra sự hài hòa, bạn sẽ cần xem xét các con số khác trong thần số học của mình. Chỉ số Linh hồn, Sứ mệnh, Nhân cách và Thái độ của bạn cũng sẽ ảnh hưởng đến mức độ tương thích của bạn trong các mối quan hệ. Đọc thêm luận giải về các chỉ số này để tạo ra một bức tranh tổng quát cho bạn.\n\n• TÌNH DUYÊN:\n- Đường đời số 22 chính là số 4 được phóng đại, có nghĩa là những biểu hiện lãng mạn của bạn cũng mang tính cá nhân tương tự số 4. Bạn có thể tập trung vào giấc mơ lớn của mình hơn là chia sẻ những cử chỉ lãng mạn và rơi vào tình trạng tham công tiếc việc.\n- Để số 22 theo đuổi ước mơ của họ là vì lợi ích của tất cả mọi người. Nếu bạn không được thực hiện những gì bạn khao khát, bạn có thể rút lui, trở nên ủ rũ và không chắc chắn - không phải là điều tốt nhất cho một mối quan hệ. Và việc kết hôn có thể trở nên xa vời với bạn.\n- Những người số 22 là những người bạn đời ổn định và hỗ trợ về mặt tình cảm, ngay cả khi bản thân họ không quá đề cao. Con số này có các giá trị truyền thống và việc phát triển một mối quan hệ bền vững lâu dài là điều quan trọng đối với bạn. Đường đời 4 và đường đời 22 có mối liên hệ chặt chẽ với nhau, có nhu cầu về một mối quan hệ ổn định mạnh mẽ hơn các số đường đời khác. Bạn tôn trọng quy tắc hôn nhân, và bạn cần cảm thấy được an toàn bằng việc bảo đảm chu cấp cho người bạn đời và gia đình của bạn.\n- Nếu người thân có thể cho không gian và sự độc lập mà bạn cần, thì bạn thực sự sẽ rất trung thành. Nhưng nên cẩn thận rằng sự kiềm chế cảm xúc của bạn rất dễ trở thành sự lạnh lùng hay thiếu quan tâm.\n- Bạn sẽ phát triển mạnh mẽ nếu có một người bạn đời hiểu và ủng hộ sứ mệnh của bạn. Những mối quan hệ thân thiết này là một phần quan trọng trên con đường của bạn.\nCách tiếp cận tình cảm của bạn cũng sẽ bị ảnh hưởng bởi các con số khác trong biểu đồ. Chỉ số Linh hồn, chỉ số Nhân Cách, chỉ số Thái độ và Chỉ số Sứ mệnh sẽ thay đổi cách cuộc sống tình cảm của bạn diễn ra. Hãy đọc tiếp tới các chỉ số này.\nBài học và các mặt khác trong cuộc sống\n• BÀI HỌC & THỬ THÁCH:\n- Về mặt số học, số 22 là con số mạnh mẽ. Nhưng nó không đến mà không có những thách thức. Để mọi bạn chia sẻ tầm nhìn của mình có thể là một thách thức; người khác có thể không thể hiểu được sự khổng lồ tuyệt đối tồn tại bên trong tâm trí của bạn.\n- Bạn cần được khơi dậy sức mạnh để thể hiện ước mơ của mình. Kết hợp tính thực tế của số 22 với tầm nhìn tâm linh sẽ mang lại cho bạn sức mạnh to lớn. Bạn cần học cách giữ cho đôi chân của mình vững chắc trên mặt đất ngay cả khi tâm trí của bạn đang ở trên bầu trời. Không giống như số 11, có sự 'thoải mái', số 22 của bạn mang ý thức chung là giữ cho suy nghĩ không bộc lộ ra bên ngoài. Nhưng cả hai đều có khả năng chia sẻ một cách trực quan về những gì có thể.\n- Những gì bạn có thể cải thiện là tự tin vào năng lực của bạn cũng như là sự tin tưởng vào khả năng của người khác để không trở nên kiểm soát. Bạn phải học cách linh hoạt và để người khác đóng góp vào tầm nhìn của bạn. Mọi người đều có một cái gì đó để cho chúng ta học hỏi.\n- Đây là lúc bạn phải học cách kiềm chế trước tầm nhìn quá lớn của bạn để hướng  dẫn mọi người. Rốt cuộc, bạn nên biết bằng trực giác rằng bạn đóng một phần nhỏ trong vũ trụ, ngay cả khi bạn có khả năng thể hiện những điều lớn lao. Bằng cách cho phép người khác ghi dấu ấn của mình, bạn có thể nhân lên tầm ảnh hưởng của bạn trên thế giới và toàn nhân loại.\n• BẠN BÈ & GIA ĐÌNH:\n- Với cái đầu thực tế, bạn là một nhân vật mạnh mẽ, đáng tin cậy trong gia đình. Bạn như là một tấm gương tốt cho con cái và sẵn sàng chia sẻ những kỹ năng của mình với chúng.\n- Vì sự ổn định và khả năng chu đáo của bạn, gia đình (và những người khác) thường dựa vào bạn. Điều này là tốt nhưng miễn là bạn có đủ không gian và sự riêng tư để theo đuổi các dự án cao hơn ngoài xã hội.\n- Bạn đánh giá cao vẻ đẹp của sự ngăn nắp, điều đó có lẽ sẽ thể hiện trong một ngôi nhà đẹp của bạn. Bạn thậm chí có thể đã xây dựng ngôi nhà riêng cho mình! Nhưng nó cũng có thể đơn giản - bạn không đặc biệt quan tâm đến vật chất, và thậm chí việc có thể kiếm được quá nhiều tài sản khiến bạn phân tâm. Ngôi nhà của bạn sẽ có đủ chức năng vì nó đẹp và không quá lớn so với nhu cầu của bạn. Bạn chi tiêu rất hợp lý với tiền bạc.\n- Giống như với số 11, bạn cũng có thể lớn lên với cảm giác khác biệt hoặc lạc lõng. Biến những vết thương thời thơ ấu này thành một điều gì đó tích cực là tất cả một phần của cuộc sống của bạn.\n• DU LỊCH & SỞ THÍCH:\n- Nhiều người số 22 thích lối sống tối giản và không tiêu nhiều tiền hay tích lũy tài sản. Là người đánh giá cao vẻ đẹp, bạn có thể áp dụng các kỹ năng thực tế có năng khiếu của mình để lên kế hoạch cho một hành trình du lịch mơ ước để khám phá thế giới. Giống như số 4, các kế hoạch mà bạn chuẩn bị sẽ được suy nghĩ kỹ càng, với tính tự phát được giữ ở mức tối thiểu. Điều đó nói rằng, mỗi chuyến đi có thể sẽ là chuyến đi để đời!\n- Là một người thực tế, bạn có thể thích mày mò làm mọi thứ trong thời gian rảnh rỗi. Bạn có thể giúp đỡ mọi thứ, dù là máy tính, đồ tự làm hay làm vườn nếu bạn thích.\n- Bạn cũng có khả năng là người trong gia đình đi loanh quanh để sửa chữa mọi thứ. Bạn có thể áp dụng các kỹ năng thực tế tuyệt vời của mình để giữ mọi thứ hoạt động trơn tru.\nNghề nghiệp phù hợp\n- 'Người xây dựng bậc thầy' theo cả nghĩa đen và nghĩa bóng là từ mô tả hợp lý nhất về bạn. Bạn làm tốt những công việc liên quan đến trí tưởng tượng và xây dựng một cái gì đó trong thế giới vật chất. Điều này bao gồm thiết kế, kiến trúc, kỹ thuật, cơ khí và xây dựng.\n- Kỹ năng giao tiếp cũng tạo nên thành công cho bạn trong lĩnh vực giảng dạy, kinh doanh, chính trị và truyền thông.\n- Bạn cũng thích tạo ra một tầm nhìn giống như việc thực hiện chiến lược.\n- Miễn là bạn có thể hoan nghênh sự đóng góp của người khác, bạn sẽ có kỹ năng lãnh đạo để nắm giữ một vị trí cấp cao hoặc bắt đầu dự án kinh doanh của riêng mình. Tâm lý 'kiến trúc sư' có thể khiến bạn trở nên tuyệt vời trong việc xây dựng và tổ chức. Bạn đặt nền móng vững chắc và mang chúng đến với sự khéo léo.\n- Những người số 22 có tính cách ổn định có cách tiếp cận lâu dài với sự nghiệp của họ, đặt những nền tảng vững chắc này cho tương lai. Bạn sẽ không cố gắng làm giàu trong kế hoạch mới nhất. Mặc dù bạn thực tế và mong muốn chu cấp cho gia đình, nhưng bạn không có khả năng nhận một công việc chỉ vì tiền. Bạn cần có lời kêu gọi cao hơn để phục vụ thế giới và điều này chủ yếu thể hiện qua công việc của bạn. Nó cũng cung cấp cho bạn sự kích thích trí tuệ.\n- Mối liên hệ sâu sắc với sự nghiệp là cầu nối cho niềm vui của bạn, và mặt trái, sự mất kết nối với điều đó có thể khiến bạn tuyệt vọng sâu sắc.\n- Thần số học của bạn cho thấy rằng bạn có động lực để đưa bất cứ điều gì bạn nghĩ và mong muốn trở thành thành hiện thực, và thường sẽ dễ đạt được những đỉnh cao trong sự nghiệp mà bạn đã chọn.\nCon đường mà cuộc đời của bạn trải qua sẽ bị tác động thay đổi bởi chỉ số Sứ mệnh, chỉ số Linh hồn hoặc Trưởng thành sẽ cho bạn biết lĩnh vực mà bạn sẽ trở nên xuất sắc, còn chỉ số Vượt khó sẽ cho bạn biết cách bạn vượt qua những khó khăn trong cuộc sống như thế nào. Hãy đọc thêm luận giải về những chỉ số này để có thêm thông tin cho quyết định nghề nghiệp của bạn.\n"
    },
    {
      "number": 33,
      "overview": "NHÀ GIÁO ĐẠI TÀI",
      "title":"Sở hữu số chủ đạo 33/6, bạn là bậc thầy chữa lành, người mang lại niềm vui",
      "paragraph_1":" và hạnh phúc cho cuộc đời thông qua sự sáng tạo và lòng trắc ẩn của mình. Những người này sẽ là một điều dưỡng viên cực kỳ tài năng, có khả năng chữa lành những nỗi đau. Vì sự đồng cảm và thấu hiểu, nhiều người sẽ cần đến sự giúp đỡ của họ.\n\nDo năng lượng vui vẻ yêu đời của hai số 3, bản thân những người này đã mang theo năng lượng tích cực của một đứa trẻ. Sự sáng tạo, nhạy cảm và lòng trắc ẩn của bạn là những món quà tuyệt vời cho cuộc đời này.\n\nNgười mang số chủ đạo 33/6, hoàn thành mục đích của bản thân khi cống hiến hết mình để phụng sự thông qua việc giảng dạy, chữa lành hoặc thể hiện sự sáng tạo.",
      "paragraph_2":"Tuy nhiên những người mang số đường đời 33/6, cũng nên tránh thể hiện tình yêu thương quá nhiều. Việc này đặc biệt không nên trong nuôi dạy con cái, khi quá bao bọc con cái sẽ khiến chúng bị gò bó thậm chí phát triển không đúng hướng. Thể hiện quá nhiều tình cảm trong tình yêu đôi lứa sẽ làm con số 33/6 trở nên ghen tuông và kiểm soát đối phương."
    }
  ]
}